{
  "subtitle": "É doloroso dar de mamar!", 
  "description": "É doloroso dar de mamar!", 
  "language": "por_PT", 
  "title": "AmorDaMamã: os meus seios estão doridos e empedrados", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:29:19+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T10:24:16.009553+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nQuando comecei a dar de mamar ao meu bebé recém-nascido, ninguém me disse o que devia fazer. Quis fazer tudo da forma mais natural possível. Acho que ninguém ensina os animais a alimentar as suas crias, pois não? \r\n\r\nBem, tudo correu bem durante alguns dias. Depois o meu mamilo esquerdo ficou em ferida. Pouco depois de sentir o peito assim, tornou-se duro como uma pedra. Ficou quente. Uma amiga disse-me que isso era um canal de leite entupido ou uma mastite (inflamação das glândulas da mama causada pelo acúmulo de leite e acontece com maior frequência no pós-parto). Disse-me também que devia ter cuidado para não apanhar uma infecção na mama.\r\n\r\nComo é que isto aconteceu? O meu peito inchou muito e ficou cheio de leite. Pareciam bolas de futebol com pequenos mamilos salientes. O meu bebé tentou fazer a pega e sugar o mamilo para fazer subir o leite. Mas não sabia que além do mamilo, parte do seio tinha que entrar mais na boca do bebé. O meu mamilo tinha de chegar à parte de trás da boca em direcção à garganta e não ficar à frente apenas entre os lábios. Por isso o meu bebé não estava a mamar como devia. \r\n\r\nSó que o meu seio estava empedrado e dorido! Comecei a massajar a zona mais dura enquanto dava de mamar, tentando tirar todo o leite do seio para diminuir o inchaço. \r\n\r\nEntão umas amigas falaram-me das folhas de couve! Tens de as pôr no frigorífico e depois mantê-las à volta do seio durante uma hora ou duas. Podes trocar por folhas mais frescas quando estas esfriarem e murcharem. \r\n\r\nPor isso experimentei! Além da massagem que fazia enquanto dava de mamar, também colocava uma toalhinha molhada em água morna para diminuir a parte inchada. Após 3 dias, o inchaço desapareceu e os meus seios ficaram novamente suaves sem estar duros e quentes como antes! Graças a Deus! \r\n\r\n**A MAMA ajuda: A mastite melhora se continuar a tirar o leite do seu peito. Não pare de dar de mamar, porque isso só piora as coisas. Veja se o seu bebé tem uma boa pega da mama. Tente várias posições para dar de mamar que ajudem o bebé a fazer uma boa pega do mamilo.**", 
  "source": "e9e9555c06964df1ac01d34826e5e237", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "amordamama-os-meus-seios-estao-doridos-e-empedrados", 
  "uuid": "001407ea2075439890185f85b394b07d"
}