{
  "subtitle": "A sensação é esta...", 
  "description": "A sensação é esta...", 
  "language": "por_PT", 
  "title": "Mãe orgulhosa: Preocupada com o parto?", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-18T15:10:34.388020+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-18T15:10:34.388215+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A principal preocupação que tive durante a gravidez foi esta: como será o parto? Como vão ser as contracções? Perguntei às pessoas que já tiveram filhos. A maior parte das respostas foi que as contracções parecem uma cólica de menstruação mais forte. \r\n\r\nVou dizer-lhe o que senti...\r\n\r\nNo início do trabalho de parto parecia mesmo uma dor de menstruação. Foi desconfortável, quase doloroso - mas bastante aceitável. Senti uma dor aguda na parte de baixo do meu abdómen, como cólicas. Durou mais ou menos 2 a 3 horas. \r\n\r\nDepois, à medida que o trabalho de parto progrediu, a dor ficou mais intensa. Já não se pareciam com cólicas do período. Ficaram mais agudas e fortes. Felizmente, haviam intervalos para descansar. Sentia a dor durante alguns segundos e depois desaparecia completamente. Ainda conseguia funcionar durante os intervalos. Conseguia falar com o meu marido e com a enfermeira. Pensei que conseguia lidar com o que estava a acontecer ao meu corpo.\r\n\r\nE depois as dores intensificaram-se. Esta foi a fase final de que já tinha ouvido falar. Os intervalos entre as contracções ficaram mais curtos. Não vou mentir; a dor ficou aguda. Foi difícil encontrar uma posição confortável. Tive que lidar com cada uma das contracções.\r\n\r\nAlguns momentos já perto do fim foram mesmo assustadores. Senti-me cansada e apenas queria que tudo terminasse rapidamente. Mas as enfermeiras estavam presentes para me ajudar. Disseram-me para lidar com cada uma das contracções de cada vez... Uma de cada vez. E quando comecei a fazer força, a dor pareceu atenuar-se. Sabia que tinha que fazer sair o bebé! E foi o que fiz. \r\n\r\nNão quero meter medo a ninguém que esteja prestes a dar à luz. Só quero que estejam preparadas para a experiência mais maravilhosa das suas vidas. O trabalho de parto é desafiante. Mas se souber o que esperar, é menos intimidante.\r\n\r\n**AJUDA DA MAMA: Certifique-se de que está pronta para dar à luz. Faça planos para chegar à clínica a horas. Pergunte às amigas como foi e peça conselhos. Quanto mais souber sobre o parto, mais provável será que tenha um trabalho de parto mais relaxado e saudável.**", 
  "source": "0d4cc1eb609840cf9a917d86065ee117", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mae-orgulhosa-preocupada-com-o-parto", 
  "uuid": "001bdbd469b54f41916a829f5dc64293"
}