{
  "subtitle": "Será que irão desinchar?", 
  "description": "Será que irão desinchar?", 
  "language": "por_PT", 
  "title": "Mamãprincipiante: Pés doridos e inchados", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:35:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:29:21.716817+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nPensei que iria ter enjoos, desejos estranhos e os seios inchados durante a gravidez. Pensei que iria sentir-me amorosa e emocional - ou diferente de alguma forma. Mas sinto-me completamente normal! \r\n\r\nSinceramente consigo compreender aquelas raparigas que dizem que nem sabiam que estavam grávidas! Se não tivesse falhado um período e ido à clínica fazer o teste, nunca iria saber. Não tenho enjoos matinais. Não tenho desejos. Não sinto nada. A minha vida continua como sempre.\r\n\r\nMas não suporto o cheiro a alho. Tivemos que deitar fora todo o alho que tínhamos em casa porque só o cheiro era demais para mim. E também como mais agora. A minha mãe queixa-se porque não está habituada a ver-me a comer tanto. (Mas acho que iria queixar-se se não comesse o suficiente!)\r\n\r\nPor isso dá-me muitos mimos, e eu gosto disso. De facto, até me sinto melhor do que antes! \r\n\r\nAs minhas alergias parecem ter desaparecido - provavelmente por causa da boa comida que estou a comer. Ainda estou activa.  A vida continua, não é? Não engordei muito e a barriga só se começou a notar quando já estava com 5 meses de gravidez. \r\n\r\nO meu pior sintoma são os pés inchados! O bebé está sentado no meu lado esquerdo por isso o meu pé esquerdo inchou para mais do dobro do tamanho normal. Estão com um aspecto horrível. Fico preocupada com o facto dos meus pés poderem ficar assim para sempre e nunca mais voltarem ao seu aspecto anterior! \r\n\r\n**A MAMA ajuda: Os pés inchados (edema) durante a gravidez podem ficar piores à medida que a data do parto se aproxima. Pode não ser confortável, mas não é prejudicial e é normal. Deverá melhorar de um dia para o outro. Se isso não acontecer, ou se as mãos ou rosto também incharem, deverá ser vista por um médico.**", 
  "source": "984d95cc519d494785c19be93b8c67ab", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamaprincipiante-pes-doridos-e-inchados", 
  "uuid": "044030fab36c4d608fef19e522ec8ed6"
}