{
  "subtitle": "4monthsold Indonesian baby", 
  "description": "Berlawak dengan bayi Anda", 
  "language": "ind_ID", 
  "title": "Usia 4 bulan", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T22:01:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:32.434149+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8e3523023c4943368e170b49fb940616", 
    "9bc6908ecdf142fea81114cbde514616"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nBayi Anda berubah dengan cepat. Ia bisa membuat bunyi-bunyi percakapan yang asas. Ia bahkan mungkin mengatakan sesuatu seperti 'Ma-ma' bulan ini! Jangan khawatir jika ia tidak. Semua bayi mempunyai laju pertumbuhan yang berbeda.\r\n\r\nSejauh ini, ia telah membutuhkan perhatian penuh Anda. Sekarang ia mungkin bisa menghiburkan diri sendiri sekali-sekali. Anda mungkin melihat ia bermain dengan tangan dan kakinya!\r\n\r\nPada usia ini, adalah baik untuk bayi Anda untuk bersama orang lain yang mencintainya atau teman-teman Anda yang terpercaya. Bayi Anda akan butuh belajar keterampilan sosial dan bagaimana berinteraksi dengan orang lain. Keluarga Anda akan suka menerima pelukannya! Berikannya banyak pelukan ketika Anda kembali.\r\n\r\nMeskipun menangis masih merupakan cara utama untuk bayi Anda berkomunikasi, ia juga sedang mengembangkan rasa humor. Main cilukba dengannya. Lihat apakah ia tertawa saat wajah Anda muncul dari bawah selimut.\r\n\r\nPada usia ini, saat tengkurap, ia mungkin mengangkat kepala dan bahunya, dengan menggunakan lengannya sebagai sokongan. Bayi Anda bahkan mungkin bisa berguling dari perut ke belakang. Dorong ia dengan menggoyangkan mainan di sebelah badan yang biasa ia gunakan untuk meniarap. Tepuk tangan dan senyum ketika ia berjaya!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 108, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "4monthsold_Indonesian_baby", 
  "uuid": "05f9ac814d424b51b46f77db2a5a47d9"
}