{
  "subtitle": "ID Keep your baby safe", 
  "description": "Ide-ide untuk membuat rumah Anda aman untuk bayi", 
  "language": "ind_ID", 
  "title": "Jaga keamanan bayi Anda", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:19:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:14.482787+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "52f5a17d62674e95a8a128317893e4d5"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBerikut adalah 4 cara Anda bisa memastikan bayi Anda aman di rumah:\r\n\r\n -  Pantau rumah Anda setiap hari untuk objek yang bayi Anda bisa ambil. Pastikan dia tidak bisa mencapai objek-objek kecil yang bisa mencekiknya, seperti koin. Simpan benda-benda tajam seperti pisau, gunting dan pena, dan apa-apa yang tidak aman untuk dimakan atau diminum.\r\n\r\n -  Pastikan tidak ada yang bisa jatuh ke atas bayi Anda. Pastikan semuanya aman. Kabel-kabel listrik atau tali harus digulung dan tersembunyi!\r\n\r\n -  Jauhkan bayi Anda dari api dan air. Bayi Anda ingin menjelajahi; dia bisa menyentuh api dan membakar dirinya. Pastikan dia tidak bisa menyentuh apa-apa yang panas ketika Anda memasak. Coba pasangkan sejenis penghalang. Jauhkan dia dari wadah air yang besar. Tutup dengan penutup yang ketat, supaya dia tidak bisa jatuh ke dalam.\r\n\r\n -  Ingat, kapan bayi Anda mulai berjalan dan berdiri, dia mungkin ingin memanjat! Pastikan objek dan kabel berbahaya berada di luar jangkauannya, dan jaga dia tidak jatuh dari kursi dan meja.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 137, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-keep-your-baby-safe", 
  "uuid": "09b3fc0e56ab42288079c22bdc5bb58c"
}