{
  "subtitle": "ID When to offer solid food?", 
  "description": "Kapan bayi Anda berusia 6 bulan", 
  "language": "ind_ID", 
  "title": "Kapan memulai makanan padat?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:15:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:32.975290+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "07db02a5372d42a086f4992e09b8ddd3", 
    "fa0bda1a2bf14b768d3bee180896598b"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nMemulai makanan padat adalah satu langkah yang besar!\r\n\r\nAnda bisa tahu jika bayi Anda sudah siap untuk memulai makanan padat. Ini adalah kapan dia berusia lebih dari 6 bulan. Seorang bayi yang siap untuk memulai makanan padat biasanya bisa melakukan hal-hal ini:\r\n\r\n -  Dia bisa menegakkan kepalanya.\r\n\r\n -  Dia bisa duduk dengan baik kapan didukung. Anda mungkin butuh dudukkan bayi di pangkuan Anda pada awalnya.\r\n\r\n -  Dia membuat gerakan mengunyah. Bayi Anda harus bisa menggerakkan makanan dalam mulutnya dan menelan.\r\n\r\n -  Dia bertanya-tanya tentang apa yang Anda makan. Kapan bayi perhatikan makanan Anda dan menghulurkan tangan ke arahnya, ini adalah satu tanda bahwa dia sudah siap untuk diberi makanan padat.\r\n\r\n -  Berat badannya sehat. Kebanyakan bayi siap untuk makanan lembek ketika mereka telah menggandakan berat badan mereka. Ini biasanya pada sekitar 6 bulan.\r\n\r\nBayi Anda mungkin akan menunjukkan tanda-tanda ini sebelum usia 6 bulan. Tetapi adalah lebih aman jika Anda tunggu sampai dia berumur 6 bulan sebelum memberikannya makanan lecek. Pada waktu itu sistem pencernaannya lebih kuat. Ini berarti peluang berkurang untuk dia mengalami masalah perut atau reaksi buruk terhadap makanan.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 143, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-when-offer-solid-food", 
  "uuid": "0da6542df13b487f9ac882c306294b0b"
}