{
  "subtitle": "ID Why am I breathless? ", 
  "description": "Hindari tempat-tempat yang banyak asap", 
  "language": "ind_ID", 
  "title": "Mengapa saya sesak napas?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:49:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:44.990652+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7a440ab638f545e5bb5d5080c30ccfdd", 
    "c7715238ed2f4dca899f03323920ed24"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBahkan jika Anda tidak pernah merasa sesak napas sebelumnya, seperti banyak wanita, Anda mungkin kadang-kadang merasa sesak napas sekarang. Ini adalah normal. Tubuh Anda beradaptasi, dan membesarkan bayi!\r\n\r\nAnda bisa membantu pernapasan dengan menghindari udara kotor dan tempat-tempat berasap.\r\n\r\nApakah Anda merokok? Berhenti, atau  kurangkan sekarang. Ia tidak baik bagi kesehatan. Ingat, Anda bisa menghemat uang yang Anda habiskan untuk merokok untuk membeli hal-hal yang Anda akan butuh saat kehamilan dan untuk bayi.\r\n\r\nMinta suami dan keluarga Anda untuk merokok di luar.\r\n\r\nJika rumah Anda berasap, buka pintu dan jendela. Anda bisa mengurangi asap ketika memasak:\r\n\r\n -  Gunakan LPG, atau kompor minyak tanah bisa.\r\n\r\n -  Gunakan tutup. Pot bisa menghemat panas dan Anda bisa mengurangi waktu memasak, dan menghirup asap yang lebih sedikit.\r\n\r\n -  Rendam makanan sebelum dimasak untuk mengurangi waktu memasak.\r\n\r\n -  Vakum atau mop bisa mengurangi jumlah debu yang Anda hirup.\r\n\r\nJika Anda terengah-engah sepanjang waktu, Anda mungkin mengalami anemia. Ini berarti tubuh Anda kekurangan zat besi. Tablet zat besi akan membantu. Pastikan bahwa Anda konsumsi berbagai makanan yang berbeda seperti sayuran berdaun, telur, buah, ayam dan tahu. Semuanya membantu tubuh Anda untuk mendapatkan zat besi.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 130, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-why-am-i-breathless", 
  "uuid": "0efd9068dae8467698881baec8af6b27"
}