{
  "subtitle": "ID Why do I get headaches?", 
  "description": "Hormon kehamilan bisa menyebabkan sakit kepala", 
  "language": "ind_ID", 
  "title": "Mengapa saya sakit kepala?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:44:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:15.210742+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7a440ab638f545e5bb5d5080c30ccfdd", 
    "195c911f2bc846febf62b756dc59b4c8", 
    "3a7850ed60b74de1815a5883890b7a3f"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAdalah hal biasa untuk mengalami sakit kepala saat hamil, terutama dalam 3 bulan pertama.\r\n\r\nSakit kepala mungkin disebabkan oleh hormon kehamilan. Rasa letih atau tertekan bisa menegangkan otot-otot Anda dan menyebabkan sakit kepala. Tidak makan dan kelaparan mungkin menyebabkan sakit kepala. Atau tidur yang lebih dari biasa, atau terlalu sedikit tidur.\r\n\r\nBerikut adalah beberapa hal yang Anda bisa lakukan:\r\n\r\n -  Pastikan Anda bisa bersantai di waktu sore. Jelaskan kepada keluarga Anda yang Anda butuh lebih beristirahat. Duduk atau berbaring di tempat yang tenang, dan tidur jika Anda butuh.\r\n\r\n -  Celup kain dalam air bersih yang panas dan perahkan untuk membuat pad hangat. Tempatkannya di sekitar mata dan hidung. Atau Anda bisa mencoba kain dingin pada dahi atau di pangkal leher.\r\n\r\n -  Minta seseorang untuk memijat leher dan bahu Anda.\r\n\r\n**Tanda-tanda bahaya?** Sakit kepala, penglihatan kabur dan nyeri di bawah tulang rusuk mungkin tanda-tanda tekanan darah tinggi. Berkunjung ke bidan secepat mungkin jika Anda merasa begini. Jika sakit kepala Anda tidak reda, tidak peduli apa yang Anda lakukan, berkunjung ke bidan Anda dan memintanya untuk mengetes tekanan darah Anda.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 221, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-why-do-i-get-headaches", 
  "uuid": "0f0b30cbc3f748bbafe963f040e5fd6c"
}