{
  "subtitle": "É assim que é...", 
  "description": "É assim que é...", 
  "language": "por_PT", 
  "title": "MamãOrgulhosa: Preocupada com o trabalho de parto?", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:42:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-17T11:01:38.277159+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nO que mais me preocupava durante a gravidez era saber como seria o trabalho de parto. Como serão as contracções? Perguntei às pessoas que já tiveram filhos. A maior parte das respostas foi que as contracções parecem uma cólica de menstruação mais forte. \r\n\r\nVou dizer-lhe o que senti...\r\n\r\nNo início do trabalho de parto parecia mesmo uma dor de menstruação. Foi desconfortável, mais ou menos doloroso - mas aguentava-se. Senti uma dor aguda na parte de baixo do meu abdómen, como as cólicas. Isso durou mais ou menos 2 a 3 horas. \r\n\r\nDepois, à medida que o trabalho de parto progrediu, a dor ficou mais intensa. Já não se pareciam com as cólicas do período. Ficaram mais agudas e intensas. Felizmente paravam de vez em quando para me deixar descansar. Sentia a dor durante alguns segundos e depois desaparecia completamente. Ficava bem entre uma dor e outra. Conseguia falar com o meu marido e com a enfermeira. Senti que conseguia aguentar tudo aquilo no meu corpo.\r\n\r\nMais tarde as dores tornaram-se intensas. Esta foi a fase final de que já tinha ouvido falar. Os intervalos entre as contracções ficaram mais curtos. Não vou mentir; a dor ficou aguda. Foi difícil encontrar uma posição confortável. Tive que lidar com cada uma das contracções.\r\n\r\nAlguns momentos já perto do fim foram mesmo assustadores. Senti-me cansada e apenas queria que tudo terminasse rapidamente. Mas as enfermeiras estavam presentes para me ajudar. Disseram-me para lidar com cada uma das contracções de cada vez... Uma de cada vez. E quando comecei a fazer força, a dor pareceu atenuar-se. Sabia que tinha que fazer sair o bebé! E foi o que fiz. \r\n\r\nNão quero deixar ninguém que esteja prestes a dar à luz com medo. Apenas quero que estejam preparadas para a experiência mais maravilhosa das vossas vidas. O trabalho de parto não é fácil. Mas se souber o que esperar, é menos assustador.\r\n\r\n**A MAMA ajuda: Certifique-se de que está pronta para dar à luz. Planeie a sua chegada à maternidade a tempo e horas. Pergunte às amigas como foi o trabalho de parto delas e peça conselhos. Quanto mais souber sobre o trabalho de parto, mais fácilmente terá um trabalho de parto e um parto relaxado e saudável.**", 
  "source": "0d4cc1eb609840cf9a917d86065ee117", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamaorgulhosa-preocupada-com-o-trabalho-de-parto", 
  "uuid": "14ec6b79464d493ab0d087b6d0c80e1c"
}