{
  "subtitle": "ID Words about pregnancy and birth ", 
  "description": "Ini mungkin kata-kata baru bagi Anda", 
  "language": "ind_ID", 
  "title": "Kata-kata tentang kehamilan dan kelahiran", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:24:00.501431+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T11:24:00.501431+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAntibodi: ini adalah protein yang diproduksi oleh sistem kekebalan tubuh ketika mendeteksi bahan yang berbahaya di dalam tubuh Anda, seperti bakteri atau virus. Setiap jenis antibodi adalah unik dan mempertahankan tubuh dari satu jenis bahan berbahaya.\r\n\r\nKandung kemih: tempat di mana air kencing Anda mengumpulkan\r\n\r\nTekanan darah: ini adalah tekanan dalam pembuluh darah Anda, ketika ia sedang dipompa ke seluruh tubuh Anda oleh jantung Anda. Mengukur tekanan ini bisa membantu pekerja kesehatan untuk mengetahui kapan Anda sakit.\r\n\r\nKarbohidrat: ini adalah makanan bertepung dan mengenyangkan yang memberi Anda energi.\r\n\r\nServiks: bukaan rahim Anda. Serviks Anda terbuka luas saat bersalin untuk memungkinkan bayi Anda lahir.\r\n\r\nKontraksi: ini adalah pengecutan dan peregangan rahim saat pelahiran. Rasanya seperti nyeri menstruasi yang kuat. Kontraksi secara bertahap memindahkan bayi Anda ke bawah terhadap kanal lahir, siap untuk dilahirkan.\r\n\r\nDehidrasi: Ini berarti tubuh Anda tidak memiliki air yang memadai.\r\n\r\nAsam folat: ini adalah sejenis vitamin. Ia membantu melindungi bayi Anda dari kerusakan dalam tulang belakangnya, yang disebut spina bifida.\r\n\r\nHormon: bahan kimia yang mengirim pesan ke seluruh tubuh Anda. Mereka bergerak melalui pembuluh darah Anda dari tempat-tempat yang istimewa di mana ia dibuat, disebut kelenjar, ke jaringan atau organ-organ Anda. Mereka bekerja secara perlahan, mengambil waktu yang lama, dan mempengaruhi banyak proses-proses berbeda di dalam tubuh Anda, seperti pertumbuhan dan perkembangan, mood Anda, seks, kehamilan dan kelahiran.\r\n\r\nPlasenta: atau uri, adalah bagian dari Anda yang memberi makanan kepada bayi Anda dan mendukung kehidupannya di dalam rahim\r\n\r\nPra-eklampsia: ini adalah kenaikan tekanan darah Anda secara mendadak, yang bisa terjadi setelah 20 minggu kehamilan. Ini bisa menjadi berbahaya untuk Anda dan bayi Anda, dan bisa berarti bahwa bayi Anda harus dilahirkan awal.\r\n\r\nProtein: protein adalah makanan yang mengembangkan badan.\r\n\r\nVagina: laluan dari serviks ke luar tubuh Anda. Ini kadang-kadang disebut kanal lahir Anda.\r\n\r\nVitamin: ini tersedia dari makanan. Tubuh Anda membutuhkan berbagai vitamin yang berbeda untuk tetap sehat.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-words-about-pregnancy-and-birth", 
  "uuid": "195c911f2bc846febf62b756dc59b4c8"
}