{
  "subtitle": "ID How do I know I am in labour?", 
  "description": "Begini caranya!", 
  "language": "ind_ID", 
  "title": "Bagaimana saya tahu sudah tiba waktu bersalin?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T10:08:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:32.447302+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "195c911f2bc846febf62b756dc59b4c8", 
    "ff307a2f29f44dacb1826913be01fae2", 
    "e9af194498984923a8207ee7012da45b", 
    "d85be6e25dd44425b42c55c4f8ea4f76", 
    "ffdd759a7f8d45a99892851ac7ee76f5", 
    "262b69827a8c45fdbfad1a01eb39ebec"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika ini adalah bayi pertama Anda, Anda mungkin tidak yakin apakah sudah tiba waktu bersalin. Jika Anda pernah beranak, Anda akan ingat tanda-tandanya.\r\n\r\nAnda mungkin mengalami kontraksi latihan, yang adalah hal biasa selama kehamilan. Tetapi jika Anda ingin tahu jika benar-benar sudah tiba waktu bersalin, dan harus ke fasilitas kesehatan, jawaban atas pertanyaan-pertanyaan berikut mungkin membantu.\r\n\r\n -  Apakah Anda mengalami nyeri di bagian bawah pinggang atau perut Anda?\r\n\r\n -  Apakah Anda rasa kram perut, seolah-olah akan datang menstruasi?\r\n\r\n -  Apakah terdapat cairan lengket yang berwarna coklat atau berdarah dari vagina Anda?\r\n\r\n -  Apakah Anda mengalami kontraksi yang semakin panjang dan kuat? Kontraksi merasa seperti nyeri menstruasi. Awalnya nyeri itu tidak tetap. Pergi ke fasilitas kesehatan ketika ia lebih teratur.\r\n\r\n -  Sudahkan air ketuban Anda pecah? Bayi Anda mengambang di dalam ketuban air. Jika ketuban itu pecah, apakah dengan lelehan sedikit-sedikit atau semburan besar, Anda harus pergi ke fasilitas kesehatan. Bayi Anda sudah akan tiba!\r\n\r\nJika Anda mengalami mana-mana tanda ini, berarti bahwa Anda sudah akan bersalin.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 133, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-how-do-i-know-if-i-am-labour", 
  "uuid": "1c43dbd08dba476bb8be0b99e2e30092"
}