{
  "subtitle": "Saya merasa agak sinting!", 
  "description": "Saya merasa agak sinting!", 
  "language": "ind_ID", 
  "title": "Ibu4Anak:  Hormon kehamilan yang menyebalkan", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T16:55:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T16:55:29+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nSaya menyadari suatu hal tentang diri saya - saya tidak mudah dihadapi saat sedang hamil. Saya ingat, ketika mengandung anak pertama, saya heran sendiri betapa kesalnya saya pada suami. Kami sering bertengkar sengit! Tetapi, sekarang saya yakin itu hanya akibat hormon kehamilan. Untunglah, setelah putri saya lahir, keadaan pun lebih tenang. Sayangnya, efeknya tidak terlalu baik bagi pernikahan saya.\r\n\r\nKini, sepuluh tahun kemudian, saya hamil anak kembar. Dan hormon kehamilan gila itu mengacaukan emosi saya lagi! Ada hari-hari saat saya benar-benar mengamuk. Tapi kali ini bukan hanya suami saya yang harus terkena getahnya.  \r\n\r\nBaru-baru ini saya berlari sambil menangis marah gara-gara sesuatu yang demikian sepele sampai saya tidak ingat lagi apa. Minggu lalu saya merajuk sendirian di kamar saat kami makan malam di rumah keluarga suami. Ketika saya keluar, ternyata suami saya sudah menuruti kata-kata marah saya untuk pulang sendiri! \r\n\r\nSaya juga memarahi teman-teman yang menginap di rumah ketika menemukan piring kotor saat pulang dari kantor! Saya pun pernah membanting pintu rumah saat ada wiraniaga yang menawarkan sayuran. \r\n\r\nSaya bahkan menangis tersedu-sedu ketika ada yang berkata ramah dan membantu saya naik bus! \r\n\r\nUntunglah, naik-turun emosi itu hampir berakhir... Saya hanya berharap bahwa perubahan emosi saya dimaafkan orang saat bayinya lahir nanti.\r\n\r\n**MAMA BIJAK: Naik-turun emosi biasa terjadi selama hamil. Ini sebagian karena perubahan yang Anda hadapi dalam hidup Anda. Sebagian juga karena kenaikan kadar hormon dalam tubuh. Hal ini dapat memengaruhi emosi, membuat kita mudah menangis atau marah.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hormon-kehamilan-yang-menyebalkan", 
  "uuid": "1d7804be76784ec5874cadfb0b2940f0"
}