{
  "subtitle": "Month3 Por Angola", 
  "description": "Um pequeno tambor no seu útero", 
  "language": "por_PT", 
  "title": "Mês 3", 
  "primary_category": "63c2c612e1f44e73be8f5532b07a7eef", 
  "created_at": "2014-12-10T09:51:48+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-10T15:28:10.811712+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "caa85e1682144972858c7edfb4dbc4c3"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé ainda é pequeno o suficiente para caber na palma da sua mão. Ela está a crescer cabelo na sua cabeça e pelos finos e suaves por todo o corpo. Nas pontas dos seus dedos estão a desenvolver-se pequenas impressões digitais. \r\n\r\nNo interior do seu útero, o seu bebé flutua em fluido de forma segura. Ela está protegida contra impactos e é mantida quente pelo fluido. Os bebés podem ter soluços. Estes parecem um tambor regular no seu útero, que pode durar alguns minutos.\r\n\r\nTalvez sinta menos náuseas agora e descubra que, de repente, voltou a ter fome. Coma bem. Lembre-se de comer uma variedade de alimentos todos os dias. Coma um pouco mais de comida a cada refeição. Certifique-se que a sua comida é segura e fresca, e não rançosa ou velha. \r\n\r\nTambém se sentirá gradualmente menos cansada e terá mais energia. A placenta desenvolveu-se no interior do útero e suporta o seu bebé. Esta será expulsa logo após o nascimento do seu bebé.\r\n\r\nPode descobrir que as suas roupas parecem mais apertadas em redor da cintura e dos peitos. A sua gravidez vai se fazer notar em breve, um pequeno alto no fundo da sua barriga.\r\n\r\nEstar grávida faz com que esteja menos resistente a bactérias, pelo que poderá ter mais tosse e constipações. Lave as suas mãos com sabão e água limpa e segura, com regularidade. É a melhor forma de se livrar dos germes.\r\n", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month3_Por_Angola", 
  "uuid": "23174fcec1804ea19ec9d3f4a46567a4"
}