{
  "subtitle": "Yournewbaby Indonesian baby", 
  "description": "Dunia yang baru bagi bayi Anda", 
  "language": "ind_ID", 
  "title": "Bayi baru Anda", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T21:51:58+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-28T09:25:32.943231+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c0b08815380c42d083444e7d405fe9f5", 
    "d92edeb511d747e2831488fbca2fe3cb"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nBayi Anda baru ke dunia yang besar dan berisik ini! Anda bisa lihat pergerakannya tersentak-sentak sambil ia membiasakan diri. Tidak lama lagi, pergerakannya akan lebih lancar. \r\n\r\nAnda mungkin khawatir bahwa bayi Anda tidak mendapat susu secukupnya. Jika bayi Anda menyusu setiap 2 hingga 3 jam, atau setidaknya 8 kali sehari, maka itu sudah cukup. Warna tinja bayi Anda adalah cara yang baik untuk memastikan. Ia hitam pada awalnya dan menjadi kuning pada hari ke-4.\r\n\r\nBayi Anda bisa mengisap, menggenggam, mengedip dan mencari puting susu Anda. Kadang-kadang ia akan memandang langsung ke dalam mata Anda. Adalah baik untuk merespon dengan senyuman dan anggukkan. Ia belajar dengan cepat! \r\n\r\nPada sekitar dua minggu, lihat bayi Anda coba mengangkat kepalanya ketika ia ditiarapkan. Ia juga mungkin menolehkan kepalanya dari sisi ke sisi. Ini membantu mengembangkan otot lehernya. \r\n\r\nPada sekitar usia 1 bulan, getaran tubuh yang biasa dilihat pada bayi yang baru lahir tidak lagi kelihatan pada bayi Anda. Ia semakin kuat setiap hari dan sedang belajar tentang dunia di sekelilingnya. \r\n\r\nSalah satu perubahan yang menarik adalah mulainya suara-suara bayi. Ini adalah caranya untuk berkomunikasi dengan Anda! Cobalah untuk membuat suara bayi kembali. Terus berbicara bahkan ketika Anda tidak menggendongnya\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 88, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Yournewbaby_Indonesian_baby", 
  "uuid": "24029509701641128653b2b6a988b4f5"
}