{
  "subtitle": "A gravidez não devia ser uma fase feliz?", 
  "description": "A gravidez não devia ser uma fase feliz?", 
  "language": "por_PT", 
  "title": "MamãDaCidade: Sempre preocupada", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:27:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:29:38.994468+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nA gravidez deve ser uma fase emocionante. Todas as mudanças que ocorrem no meu corpo deveriam deixar-me muito feliz. Mas neste momento tudo o que sinto é preocupação. \r\n\r\nPreocupo-me com tudo e mais alguma coisa. Como será o trabalho de parto? Sofrerei um aborto? Alguma coisa correrá mal? E se as minhas águas rebentarem em público? E se algo não correr bem com o meu bebé? Até já tenho pesadelos quando durmo. \r\n\r\nQuando acordo de manhã, não tenho energia para sair da cama. Senti o meu bebé a mexer-se dentro de mim, mas não paro de pensar que alguma coisa poderá correr mal. Amo este bebé do fundo do meu coração. O meu sonho é que tenha uma vida maravilhosa. Mas com a aproximação do dia do parto, mais me preocupo com o que irá acontecer com o meu bebé e comigo mesma. Será isto normal?\r\n\r\nPergunto-me se será normal sentir-me assim durante a gravidez. No início sentía-me tão contente e entusiasmada. Talvez seja só porque tenho medo do trabalho de parto, ou medo de enfrentar a minha realidade. De qualquer maneira, eu amo o meu bebé e farei o melhor possível por ele.\r\n\r\n**A MAMA ajuda: A preocupação é uma das coisas mais comuns referidas pelas mães durante a gravidez. É mais comum do que os enjoos matinais e os desejos. Não está doida. Apenas está grávida!**", 
  "source": "43386a763cf64f258631114e1bdc083f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamadacidade-sempre-preocupada", 
  "uuid": "25a04554ba2144019daf7ad2ce281de6"
}