{
  "subtitle": "Kapan sembuhnya?", 
  "description": "Kapan sembuhnya?", 
  "language": "ind_ID", 
  "title": "BUNDApemula: Kaki sakit dan bengkak", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T17:06:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T17:06:29+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nSaya mengira bahwa saat hamil saya akan mual-mual, mengidam aneh-aneh, dan payudara bengkak. Saya mengira saya akan merasa penuh kasih sayang dan emosional. Pokoknya berbeda. Tetapi, saya merasa sangat normal! \r\n\r\nSejujurnya, saya bisa memahami orang-orang yang mengaku tidak menyadari bahwa dirinya hamil! Jika bukan karena terlambat haid dan tes kehamilan di rumah sakit, saya tidak akan pernah tahu. Tidak ada mual-mual. Tidak mengidam apa-apa. Pokoknya, tidak merasa ada yang aneh. Hidup saya berjalan seperti biasa.\r\n\r\nPaling-paling saya jadi tidak tahan bau bawang putih... kami sampai harus membuang bawang putih di rumah karena saya tidak tahan baunya. Saya makan lebih banyak. Ibu saya protes karena dia tidak biasa melihat saya makan begitu banyak (tetapi saya kira dia akan protes juga jika saya kurang makan!)\r\n\r\nJadi, dia sibuk mengurus saya dan saya menikmatinya. Malah perasaan saya lebih enak daripada biasanya! \r\n\r\nAlergi saya tampaknya sembuh - mungkin karena pola makan saya lebih sehat. Saya masih sibuk beraktivitas. Teman dan keluarga kaget melihat saya masih sibuk ke sana kemari sampai menjelang waktu melahirkan. Hidup 'kan terus berjalan? Berat badan saya belum bertambah banyak dan kehamilan saya baru tampak pada bulan kelima. \r\n\r\nGejala hamil terburuk yang saya alami adalah kaki bengkak! Sang bayi lebih banyak berada di sebelah kiri, jadi kaki kiri saya membengkak hingga hampir dua kali lipat. Jelek dan mengerikan. Saya tidak bisa memakai sepatu tertutup, dan hanya ada satu sandal yang bisa saya pakai. Atau pakai sandal rumah! \r\n\r\nSaya khawatir perubahan kaki saya akan permanen, lalu model sepatu wanita apa yang tersedia untuk ukuran sebesar itu?\r\n\r\n**MAMA BIJAK: Kaki bengkak (edema) saat hamil dapat semakin parah menjelang waktu kelahiran. Memang tidak nyaman, tetapi sebetulnya tidak berbahaya dan normal. Hal itu akan pulih dengan cepat. Jika kaki tidak mengecil, atau jika tangan atau wajah membengkak, periksakan diri ke dokter.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bundapemula-kaki-sakit-dan-bengkak", 
  "uuid": "262810b6865d4e4e8757c21e68382825"
}