{
  "subtitle": "ID What are practice contractions?", 
  "description": "Badan Anda bersedia untuk bersalin", 
  "language": "ind_ID", 
  "title": "Apakah kontraksi latihan?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T10:07:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T10:07:49+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKontraksi latihan adalah cara tubuh siap untuk bersalin.\r\n\r\nRahim Anda telah membuat pelatihan secara lembut sejak Anda sekitar 2 bulan hamil. Semakin besar rahim Anda, semakin Anda bisa rasakan kontraksi yang terjadi. Setiap kontraksi biasanya berlangsung selama sekitar 30 detik.\r\n\r\nJika Anda merasa kontraksi, letakkan tangan Anda pada perut. Anda bisa rasa betapa kerasnya rahim Anda pada saat itu. Ini karena ia adalah otot, dan ketika otot berkontraksi, ia mengeras. Ia akan melembut kembali kapan kontraksi latihan selesai.\r\n\r\nPada akhir kehamilan, kontraksi latihan bisa menjadi agak kuat. Anda mungkin berpikir Anda akan bersalin. Jadi apa bedanya?\r\n\r\n -  Berapa lama? Kontraksi latihan biasanya hanya berlangsung sebentar. Kemudian ia berhenti sama sekali. Jadi tunggu satu jam atau lebih dan lihat jika ia berhenti. Kontraksi latihan biasanya berhenti jika Anda bangun dan bergerak. Jadi mungkin kemaskan rumah, atau pergi berjalan-jalan dan lihat jika ia berhenti.\r\n\r\n -  Apakah ia semakin kuat? Kontraksi sebenar semestinya menjadi semakin panjang dan kuat. Jika kontraksi Anda tetap sama dan tidak menjadi lebih kuat, barangkali ini adalah kontraksi latihan.\r\n\r\n -  Apakah ia lebih sering? Selama persalinan, kontraksi secara bertahap datang dengan lebih sering. Jadi ia mungkin datang setiap 20 menit, kemudian setiap 15, kemudian setiap 10, kemudian setiap 5 menit. Jarak antara kontraksi latihan biasanya tetap sama.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 55, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-what-are-practice-contractions", 
  "uuid": "262b69827a8c45fdbfad1a01eb39ebec"
}