{
  "subtitle": "Month5 Por pregnancy", 
  "description": "Consegue sentir o seu bebé a mexer-se?", 
  "language": "por_PT", 
  "title": "Mês 5", 
  "primary_category": "63c2c612e1f44e73be8f5532b07a7eef", 
  "created_at": "2014-12-10T10:10:36+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-10T15:28:10.624766+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4d48fa71da30491e88fa5bc2ee422a0e", 
    "caa85e1682144972858c7edfb4dbc4c3"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nAgora o seu bebé no seu útero parece um pequenino bebé recém-nascido. Os seus olhos, sobrancelhas e pálpebras já se desenvolveram e os seus dentes estão a crescer sob as suas gengivas. As papilas gustativas na sua língua estão a desenvolver-se. Ela conseguirá saborear o seu leite logo na primeira mamada. \r\n\r\nEla tem uma substância branca e cremosa a cobrir a sua pele. Esta protege a pele do seu bebé e ajuda durante o nascimento.\r\n\r\nPor volta desta altura poderá sentir os movimentos do seu bebé. É uma sensação como pequenas bolhas dentro de si. A princípio pode não ter a certeza do que é. Gradualmente os movimentos tornam-se mais fortes e poderá ter a certeza de que é o seu bebé a dar pontapés. É um momento entusiasmante!\r\n\r\nTambém pode começar a sentir falta de ar e pode sentir-se desajeitada. Isto deve-se ao facto de estar a transportar mais peso e a sua barriga afectar o seu equilíbrio.\r\n\r\nPode ter um corrimento mais abundante e ter vontade de urinar com mais frequência.\r\n\r\nCaso note algum sangramento quando escovar os dentes isto deve-se às hormonas da gravidez que fazem com que as suas gengivas inchem e fiquem sensíveis, o que pode causar sangramento. Escove os dentes todos os dias, mas faça-o suavemente.\r\n", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month5-por-pregancy", 
  "uuid": "28c5219181b64de592b4bed37429ea7b"
}