{
  "subtitle": "1monthold por baby Angola", 
  "description": "Olhe para os olhos do seu bebé, Mamã!", 
  "language": "por_PT", 
  "title": "1 mês de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:34:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-10T15:28:25.368349+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ef08087488414109be975be70be964e3", 
    "558921aba76f43158e26f54c807f0104"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nPor volta desta altura o seu bebé começará a focar ambos os olhos num objecto.  Ele prestará atenção se mover um brinquedo na frente dele. Mas, quando este desaparece, o seu bebé esquecerá que ele existe!\r\n\r\nA memória do seu bebé melhora com o tempo.  Ele esquece-se do brinquedo, mas conhecerá sempre a sua voz, e lembra-se disso desde que estava no seu útero. \r\n\r\nDar banho ao seu bebé pode ser um momento divertido para ambos.  Pegue numa toalha limpa e lave-o com bastante água limpa e segura. Certifique-se que a água está morna mas não quente. A maioria dos bebés irá relaxar e desfrutar da água. Pode também lembrá-lo de quando estava dentro de si. Nunca o deixe sozinho quando ele estiver na água. \r\n\r\nÉ boa ideia olhar para o rosto do seu bebé e fazer contacto visual. Isto ajuda-o a começar a aprender aptidões sociais.  Em breve o seu bebé reconhecerá o seu rosto. Ele pode preferi-la a outras pessoas. Ele pode fazer ruídos de bebé e pontapeá-la com prazer quando a vê. Em breve poderá ver o seu primeiro sorriso! \r\n\r\nO seu bebé também está a prestar mais atenção ao ambiente que o rodeia. Os ruídos começarão a interessar-lhe, e ele irá gostar de padrões coloridos. \r\n\r\nPor esta altura o seu bebé pode ser capaz de levantar a cabeça e o peito quanto está deitado sobre a barriga. Aprender a controlar a sua cabeça é um marco importante para ele.\r\n\r\nO seu bebé também está ouvi-la cada vez mais todos os dias. Quando fala, ele pode parar o que está a fazer para a ouvir. Continue a falar com ele, repetindo os seus sons. Falar com o seu bebé irá confortá-lo e encorajá-lo a falar consigo.  \r\n", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1monthold_por_baby_Angola", 
  "uuid": "290b61c188714f0d8d9cfaafdd511dbe"
}