{
  "subtitle": "Apakah susunya cukup?", 
  "description": "Apakah susunya cukup?", 
  "language": "ind_ID", 
  "title": "BUNDAbingung: Bayi saya sangat rakus", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T17:18:38+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-04T17:18:38+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nSaya baru saja melahirkan di rumah sakit, lalu menyambut bayi perempuan saya dari perawat. Katanya: Ibu harus menyusuinya sekarang. Kemudian dia pergi. Saya kaget. Bagaimana cara menyusuinya? Saya tidak punya bayangan... \r\n\r\nSaya meletakkan mulutnya ke puting dan mengira dia akan mengisap – ternyata tidak. Sepertinya dia tidak tahu harus berbuat apa atau cara memasukkan payudara saya ke dalam mulutnya. Saya mencoba semalaman. Sementara si kecil terus-terusan menangis. Akhirnya saya berhasil memasukkan puting saya ke mulutnya dan dia menyusu sedikit lalu berhenti. Tetapi, kemudian dia bangun dan menangis minta susu lagi.\r\n\r\nIni berlangsung sepanjang malam. Untungnya, buang air besar pertamanya bagus.\r\nKemudian dia tidur hampir sepanjang siang. Besoknya, setelah saya pulang dari rumah sakit, kejadian serupa terulang di rumah. Dia menangis sepanjang malam, lalu tidur hampir sepanjang siang.\r\n\r\nUntungnya, di rumah ada ibu saya yang membantu. Sudah beberapa malam kami tidak tidur dan saya merasa sangat lelah. Sang bayi tidur sesuka hatinya. Jadi, hidup saya jungkir balik. Saya terjaga sepanjang malam, tetapi tidak bisa tidur nyenyak pada siang hari. Saya tidak ingat kapan terakhir bisa tidur nyenyak.\r\n\r\nBayi saya sering menangis dan saya tidak yakin bahwa dia cukup minum susu. Saya terpikir untuk memberinya susu formula juga karena dia sepertinya selalu lapar. Saya terus mencoba dan mencoba. Sepertinya berat badannya bertambah dan kotoran maupun kencingnya baik-baik saja.\r\n\r\nTetapi, dia menyusu tanpa henti dan apabila saya melepaskan tetek, dia menangis. Rasanya saya yang perlu bantuan. \r\n\r\n**MAMA BIJAK: Mengurus bayi yang baru lahir memang berat! Mereka sering menangis. Sering menyusu. Namun, jika bayi Anda bertambah berat, buang air besar dan kecil, kalian berdua baik-baik saja. Jangan lupa memeriksakan bayi ke dokter secara teratur. Perawat akan memastikan apakah dia cukup makan dan pertumbuhannya baik.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bundabingung-bayi-saya-sangat-rakus", 
  "uuid": "2bca8c8096894d7f80ea92741457a56d"
}