{
  "subtitle": "ID Help your baby to breastfeed ", 
  "description": "Cari posisi paling pas untuk menyusui bayi Anda", 
  "language": "ind_ID", 
  "title": "Menolong bayi Anda untuk menyusui", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:20:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:46.155639+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71fe00431674433d867d0e0693b7bcba", 
    "ad47f567488f481a89ead686e224ccd8"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda dan bayi Anda bersama-sama belajar tentang menyusui. Duduk dengan nyaman dengan 1 atau 2 bantal untuk mendukung Anda. Bayi Anda harus berada pada tingkat yang sama dengan payudara Anda.\r\n\r\nEratkan bayi sampai perutnya menghadap dada Anda. Dia mungkin memutar kepalanya dari sisi ke sisi, membuat suara-suara menghisap. Ini berarti dia sudah siap untuk menyusui dan mencari payudara Anda.\r\n\r\nUsap pipinya dengan puting Anda. Dia akan menoleh ke arahnya dan membuka mulutnya. Kapan dia membuka mulut, bawa dia ke payudara Anda. Dia juga harus memasukkan ke dalam mulutnya bagian payudara yang lebih gelap di sekeliling puting Anda untuk mendapatkan susu. Dia akan meletakkan lidahnya di bawah payudara Anda untuk mendapatkan susu, jadi dia juga harus memasukkan bagian payudara Anda ke dalam mulut.\r\n\r\nBerikut adalah 3 cara untuk mengetahui bayi Anda menyusui dengan benar:\r\n\r\n**Lihat!** Apakah dia memasukkan ke dalam mulut banyak bagian payudara yang lebih gelap di sekitar puting Anda? Bisakah Anda melihat rahang dia bergerak naik turun sambil dia menghimpit susu dari payudara Anda?\r\n\r\n**Dengar!** Bisakah Anda mendengar dia menggogok susu, dan beristirahat setelah menelan?\r\n\r\n**Rasa!** Menyusui tidak harus menyakitkan! Jika puting Anda nyeri, dia tidak melekat pada payudara Anda dengan benar. Hentikan hisapan dengan meletakkan jari Anda di mulutnya. Tunggu sampai mulutnya terbuka lebar dan kemudian bawa dia ke payudara lagi. Bawa bayi Anda berkunjung ke bidan jika dia tidak menyusu dengan benar.\r\n\r\nIngat, anak perempuan membutuhkan ASI sama seperti anak laki-laki.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 83, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-help-your-baby-breastfeed", 
  "uuid": "2ec82bfffbf742609e416ff5272818b3"
}