{
  "subtitle": "Como a faço parar?", 
  "description": "Como a faço parar?", 
  "language": "por_PT", 
  "title": "PAPÁrecente: Chora bebé Chora", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:37:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:27:07.132790+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nAntes do meu bebé ter nascido, a única coisa de que tinha a certeza era que eu provocava o choro dos bebés. Quantas vezes uma tia ou uma prima pôs o seu bebé no meu colo e este começou a chorar? Era como se o bebé soubesse que eu não estava feito para ser pai!\r\n\r\nPor isso antes do meu chegar, pensei: e se o meu bebé fizer a mesma coisa? \r\n\r\nDecidi que não iria permitir que isso acontecesse. Por isso decidi investigar porque é que os bebés choram. Perguntei a todas as minhas tias especialistas! Disseram o seguinte: existem quatro razões para um bebé chorar. Chora quando tem fome, quando tem dores, a fralda molhada ou está cansado.\r\n\r\nMas os bebés podem também chorar porque estão tristes? \r\n\r\nÉ certo que podem estar contentes sem qualquer razão. A minha filha sorriu para mim pela primeira vez com 6 semanas de vida. Foi o meu melhor momento! Foi como se se tivesse tornado num verdadeiro ser humano naquele momento. Os bebés sorriem para as suas mães, para os pais e para outras pessoas que reconhecem. E depois fazem caretas, palram e riem-se. \r\n\r\nAgora passo muito tempo a fazer palhaçadas para a minha filha se rir - Faço caretas, imito os animais, saltito como uma rã e puxo-lhe os dedos dos pés.\r\n\r\nQuando ela chora verifico os 4 pontos. Verifico se comeu bem, se a fralda está seca, se dormiu bem e se não sujou a fralda.\r\n\r\nQuando tenho a certeza que está bem, tento fazer com que ela fique mais animada. Conheço boas músicas. Sou capaz de dançar para ela, ler uma história, fazer-lhe cócegas nos pés...\r\n\r\n**A MAMA ajuda: Um bebé que chora pode causar muito stress aos pais. Primeiro deve fazer a verificação dos 4 pontos do PAPÁrecente para ter a certeza de que o seu bebé está confortável. Quando tiver a certeza que está tudo ok, então é altura de começar a cantar e a dançar!**", 
  "source": "e476c985a610436092c81558befd95d1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paparecente-chora-bebe-chora", 
  "uuid": "2f97f44f788a44138e94490da90380a3"
}