{
  "subtitle": "ID How to swaddle your baby", 
  "description": "Bedong bisa membantu dia tidur", 
  "language": "ind_ID", 
  "title": "Bagaimana membedong bayi Anda", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:29:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T10:29:10+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda membutuhkan kain bersih yang cukup besar untuk \"membungkus\" bayi Anda dan masukkan ujung kain. Letakkan kain bersih pada permukaan yang rata. Tempatkannya dalam bentuk berlian, dengan satu sudut di atas, dan lipatkan sudut itu ke bawah. Baringkan bayi Anda dengan lehernya pada lipatan tadi.\r\n\r\nPegang tangan kanan bayi Anda ke bawah rata di sisinya. Tarik sudut kiri selimut ke atas lengan kanannya dan menutupi tubuhnya. Kemudian masukkan bagian depan di bawah lengan kirinya dan gulungkannya ke sebelah kiri Anda, dan masukkan sisa kain di belakang bayi. Masukkannya dengan rapi sambil memastikan bayi Anda masih bisa membengkokkan pinggulnya.\r\n\r\nPegang tangan kiri bayi Anda ke bawah dan tarik sudut bawah kain ke atas untuk menutupi bahu kirinya. Selimuti apa-apa kain tambahan pada lengan kirinya.\r\n\r\nTarik sudut kanan yang longgar sehingga tegang. Kemudian tarik ke bagian depan bayi Anda dan gulungkan dia sedikit ke sebelah kanan Anda, supaya Anda bisa membungkus sudut itu di belakangnya.\r\n\r\nPastikan Anda tidak tarik kain terlalu ketat atau bayi Anda bisa mati lemas.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 27, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-how-swaddle-your-baby", 
  "uuid": "302c97b3492d4f7fa6370c8d92d393b1"
}