{
  "subtitle": "ID Your body after pregnancy loss", 
  "description": "Luangkan waktu untuk pulih", 
  "language": "ind_ID", 
  "title": "Badan Anda setelah keguguran", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:52:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:25.561905+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "700c77b0c65540af9ceb930d2a7e5381", 
    "195c911f2bc846febf62b756dc59b4c8", 
    "33709aa2097d4f0f889c8a4a4d99e48e"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAdalah penting untuk beristirahat setelah keguguran. Cobalah hindari kerja keras sehingga pendarahan berhenti.\r\n\r\nTubuh Anda membutuhkan waktu untuk pulih. Anda akan mengalami pendarahan untuk seketika. Anda juga mungkin mengalami perasaan seperti nyeri menstruasi. Jangan melakukan hubungan seks sampai darah berhenti, untuk melindungi rahim Anda dari kuman.\r\n\r\nAnda mungkin bisa minta bantuan dari anggota keluarga. Mereka bisa membantu dengan pekerjaan rumah atau menjaga anak-anak yang lain, jika ada.\r\n\r\nPayudara Anda mungkin \"bocor\" dan membengkak. Ini bisa sangat meresahkan. Anda bisa memakai kain atau bra untuk dukungan. Tempatkan kepinggan kain bersih di dalamnya untuk menyerap cairan. Jangan perah. Susu ini akan hilang dengan perlahan dalam beberapa minggu.\r\n\r\nPada masa ini, tubuh Anda membutuhkan istirahat dan perawatan. Cobalah untuk makan dengan baik, dengan banyak buah-buahan, sayuran, telur, tempeh, kacang kedelai, ikan atau daging. Jika Anda mengambil tablet zat besi dan asam folat, teruskan. Ini juga akan membantu.\r\n\r\nUntuk saat ini, gunakan metode perencanaan keluarga. Dengan menunggu sampai tubuh Anda telah pulih sebelum mencoba lagi, Anda akan memberikan diri Anda kesempatan terbaik untuk kehamilan yang sehat pada masa akan datang.\r\n\r\n**Tanda-tanda peringatan setelah keguguran**\r\n\r\nJika rasa nyeri menjadi lebih parah atau Anda butuh mengganti pad dalam waktu satu jam, berkunjung ke bidan dengan segera.\r\n\r\nBerkunjung ke juga bidan jika Anda mendapati:\r\n\r\n -  Lelehan lendir yang berbau dari vagina Anda\r\n\r\n -  Demam\r\n\r\n -  Kelemahan\r\n\r\n -  Nyeri pada bahu\r\n\r\n -  Bagian-bagian payudara yang merah dan nyeri\r\n\r\n -  Pendarahan yang tidak berhenti\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 180, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-your-body-after-pregnancy-loss", 
  "uuid": "35a58b8ffd1e421bbf414768aa867241"
}