{
  "subtitle": "Menemukan cara sendiri.", 
  "description": "Menemukan cara sendiri.", 
  "language": "ind_ID", 
  "title": "BUNDAalami: Kebingungan menyusui!", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T16:58:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T16:58:18+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nBanyak sekali orang yang memberi saran tentang cara menyusui sampai-sampai saya bingung sendiri! Menurut sebagian teman, saya harus menyusui pada waktu-waktu tertentu, misalnya tepat setiap 4 jam.\r\n\r\nTetapi, saya tidak sampai hati membiarkannya menangis saat dia tampak lapar dan saya tidak bisa memaksanya menyusu saat dia tidak mau. Jadi, saya menggendongnya ketika dia gelisah dan mulai merengek dan menempatkannya di dada. Biasanya dia langsung menyusu sampai kenyang. Payudara yang sebelumnya cukup keras dan penuh kini lembut dan terasa kosong. \r\n\r\nSaya berusaha menyusuinya dari kedua payudara untuk menghilangkan ketidaknyamanan jika terlalu penuh susu. Bayi saya biasanya sangat mengantuk setelah menyusu, jadi perlahan saya tegakkan dan biarkan dia bersendawa, lalu menidurkannya. Dan kalau dilihat dari ukuran kotorannya yang kuning dan bau, dia pasti cukup makan!\r\n\r\n\r\n\r\nKata seorang ibu lain, saya harus memberinya air tajin dan pisang agar dia kenyang, agar dia tidak sering bangun malam. Saya berencana mencobanya. Tetapi, bayi saya belum pernah makan makanan lain selain ASI langsung. Jadi, sewaktu saya mencoba menempelkan cangkir di mulutnya, dia meringis dan tidak mau makan. \r\n\r\nDia kencing banyak 3-4 kali sehari. Urinenya cukup jernih dan tidak kuning atau gelap, jadi saya kira dia tidak kekurangan cairan. Kulitnya juga kemerahan dan wajahnya semakin bulat setiap hari. Saat ditimbang di posyandu, ternyata pertambahan berat badannya baik, jadi saya mulai tenang sekarang.\r\n\r\nSaya sudah menemukan cara sendiri. Puting saya mulanya cukup sakit, tetapi lalu ada yang memberi tahu bahwa payudara saya harus lebih masuk ke dalam mulut bayi. Puting saya tidak boleh terjepit ke langit-langit mulut yang keras, melainkan lebih jauh ke dalam mulutnya, pada bagian yang lebih lembut. Sejak memakai cara itu, saya tidak merasa sakit lagi saat menyusui. \r\n\r\nKadang-kadang posisi mulutnya tidak tepat dan saya membiarkan dia membuka mulut lebih lebar dan menempel lagi ke payudara. Kadang langsung bisa, tetapi kadang kami berdua harus mencoba beberapa kali. Makin sering dilakukan, terasa makin mudah. \r\n\r\nSekarang saya merasa menyusui itu mudah dan alami, dan begitu praktis sehingga saya bisa pergi ke mana pun dan menyusui bayi saya di mana saja!\r\n\r\n**MAMA BIJAK: Bayi Anda mendapat cukup susu jika dia menyusu secara teratur, ganti popok basah 6-8 kali per hari, dan berat badannya bertambah. Dia tidak membutuhkan makanan atau cairan selain ASI selama 6 bulan pertama.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ayahpraktis-menanti-kehadiran-bayi", 
  "uuid": "3741bbee663544cc8cabbf9a6856a251"
}