{
  "subtitle": "1yearold Indonesian baby", 
  "description": "Berhati-hati sekarang, bayi Anda bisa menjelajah!", 
  "language": "ind_ID", 
  "title": "Usia 1 tahun", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T22:18:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-05T22:18:45+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nHappy birthday, baby! Tidak lama lagi,anak Anda akan lebih mandiri, mengembangkan rasa humor dan terbaik sekali, belajar untuk mengatakan ia menyayangi Anda.\r\n\r\nAnak Anda mungkin masih tidak suka Anda meninggalkannya. Ini adalah wajar. Jika ada banyak waktu untuk mengucap selamat tinggal, ia akan bisa menyesuaikan diri.\r\n\r\nMemang menarik ketika anak Anda mengatakan kata-kata yang tepat. Tapi ia tetap tidak bisa mengatakan apa yang ia inginkan atau bagaimana perasaannya dengan menggunakan kata-kata. Ia akan menggunakan bahasa tubuh. Ia mungkin mengangkat tangannya untuk \"naik\" atau titik jari untuk \"Apa itu?\"\r\n\r\nIa mungkin menggunakan satu kata untuk banyak hal. Dengarkan nada suara. Ia akan mengatakan kata yang sama dengan cara yang berbeda, menggunakan gerakan yang berbeda.\r\n\r\nIa bisa mengambil benda-benda kecil di antara ibu jari dan telunjuk dengan lebih mudah sekarang. Ia bisa mengambil benda-benda di atas lantai dan memasukkan ke dalam mulutnya. Periksa apa yang ada di lantai untuk memastikan tidak ada yang bisa membahayakannya.\r\n\r\nIa menonton segala yang Anda lakukan. Anak-anak suka meniru orang, terutama orang tua mereka. Ini adalah bagaimana mereka belajar. Ia akan meniru kata-kata dan suara bahasa Anda, juga.\r\n\r\nIa mungkin memiliki banyak gigi sekarang. Bersihkan dengan sikat kecil yang lembut dan gunakan sedikit pasta gigi.\r\n\r\nLihatlah anak molek Anda dan ingat perjalanan yang telah ditempuh bersama - dari bayi yang baru lahir yang tidak berdaya sehingga anak usia 1 tahun yang penuh energi.\r\n\r\nSemoga berjaya di masa hadapan!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1yearold_Indonesian_baby", 
  "uuid": "4007e10c62cb4eeb83c4ef3128fdf2d8"
}