{
  "subtitle": "ID Breastfeeding - how to start?", 
  "description": "Cari tempat nyaman, cari posisi terbaik", 
  "language": "ind_ID", 
  "title": "Menyusui - bagaimana dimulai?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:18:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.357173+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71fe00431674433d867d0e0693b7bcba", 
    "2ec82bfffbf742609e416ff5272818b3", 
    "ad47f567488f481a89ead686e224ccd8"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nTerdahulu, tuangkan secangkir air yang bersih dan aman, letakkan di mana Anda senang capai. Menyusui bisa membuat Anda haus.\r\n\r\nKemudian cari tempat yang nyaman untuk duduk, di mana Anda bisa memegang bayi dalam posisi yang tidak akan membuat lengan dan punggung nyeri. Pastikan bagian belakang pinggang Anda didukung dan Anda tidak bersandar ke belakang.\r\n\r\nSediakan bantal atau selimut untuk membantu Anda mendukung bayi Anda. Cobalah posisi yang berbeda. Banyak ibu mendapati yang menopang bayi dengan lengan didukung oleh bantal adalah cara yang baik. Atau letakkan bayi di bawah lengan Anda sehingga kakinya menunjuk ke belakang dan kepalanya pada payudara Anda. Buat apa yang paling pas untuk Anda.\r\n\r\nKapan Anda berdua berada dalam posisi yang cukup relaks, tibalah waktu untuk bayi Anda mengambil payudara ke dalam mulutnya dan mulai menyusu. Ini disebut pelekatan.\r\n\r\nMenyusui bayi Anda bisa mengambil waktu dari 5 sampai 40 menit. Jika Anda mendapati kebisingan mengganggu, cari tempat yang tenang. Jika Anda bosan, coba pasangkan radio atau duduk dengan teman untuk chatting.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 158, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-breastfeeding-how-start", 
  "uuid": "406ffd39de864cc0952c55c3e60400e9"
}