{
  "subtitle": "ID How to keep my baby warm? ", 
  "description": "Keringkan dia, peluknya dan cepat selimuti", 
  "language": "ind_ID", 
  "title": "Bagaimana membutuhkan bayi saya cukup hangat?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:15:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.427552+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "689f4a0c9a9840fa91d7b7ba4ba0ae08", 
    "a80e1a3f4c3641b3a8ebe2f82d882d7d"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAdalah penting untuk menghangatkan bayi Anda setelah dia dilahirkan. Bayi tidak bisa menyesuaikan diri dengan suhu baru, yang lebih dingin, di luar rahim, dan bisa kehilangan panas dengan cepat.\r\n\r\nKetika bayi lahir, dia basah, jadi keringkan dia.\r\n\r\nDia tidak butuh mandi untuk setidaknya 6 jam. Untuk 6 jam pertama kehidupan bayi Anda, hanya bersihkan sisa tali pusatnya. Bayi Anda tidak butuh mandi. Mandi terlalu awal bisa membuat dia sakit dan dingin.\r\n\r\nMinta penolong kelahiran anda meletakkan bayi pada dada Anda. Kehangatan tubuh Anda akan membantu mencegahnya menjadi terlalu dingin. Peluk dia dengan erat agar dia tidak tergelincir dan jatuh.\r\n\r\nGunakan selimut hangat yang bersih untuk Anda berdua. Ini akan memelihara panas. Anda bisa membuat kain gendong untuk memastikan dia aman. Juga pakaikan topi kecil atau kain di atas kepalanya. Bayi kehilangan banyak panas melalui kepala mereka.\r\n\r\nMenghangatkan bayi Anda melalui sentuhan kulit ke kulit juga akan memberikan Anda dan bayi waktu untuk mengenal satu sama lain. Anda bisa melihat siapa yang telah menendang Anda selama ini! Memeluk bayi Anda dengan cara ini juga berarti bahwa bayi Anda bisa mencapai payudara Anda dengan mudah dan mulai menyusu.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 142, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-how-keep-my-baby-warm", 
  "uuid": "4594d5f4c62f4baa9b513c3942660c9c"
}