{
  "subtitle": "Está a ter leite suficiente?", 
  "description": "Está a ter leite suficiente?", 
  "language": "por_PT", 
  "title": "MamãConfusa: O meu recém-nascido come muito", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:39:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:26:51.812961+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nTinha acabado de dar à luz no hospital quando a enfermeira me entregou a minha menina. Ela disse: tem de lhe dar já de mamar. E foi-se embora. Fiquei em choque. Como lhe dou de mamar? Não tinha qualquer ideia... \r\n\r\nPus a boca dela no meu mamilo e pensei que fosse sugar. Mas não o fez. Pareceu não saber o que fazer ou como introduzir o meu peito na sua boca. Tentei toda a noite. E ela chorava sem parar.  Consegui introduzir o meu mamilo na boca dela e ela sugou um pouco e depois parou. Mas acordava novamente a pedir mais.\r\n\r\nIsso durou toda a noite. Fez o seu primeiro cocó.\r\nDepois dormiu quase todo o dia. Quando deixei o hospital no dia seguinte, aconteceu o mesmo em casa. Chorou toda a noite e dormiu quase todo o dia.\r\n\r\nFelizmente em casa a minha mãe ajudava-me. Mas foram algumas noites sem dormir e estou a ficar muito cansada. O bebé é que decide quando quer dormir. Por isso a minha vida está de pernas para o ar. Estou de pé a noite inteira, mas não consigo dormir durante o dia. Não me consigo lembrar da última vez que dormi como deve ser.\r\n\r\nA minha bebé chora muito e não tenho a certeza de que esteja a mamar o suficiente. Talvez deva dar-lhe também leite em pó porque parece que está com muita fome. Continuei a tentar dar-lhe o  peito. Parece estar a ganhar peso e a fazer xixi e cocó como deve ser.\r\n\r\nMas não pára de comer e quando retiro o peito chora. Penso que estou a precisar de ajuda.\r\n\r\n**A MAMA ajuda: Os bebés recém nascidos dão muito trabalho! Choram muito. Comem muito. Mas se o seu bebé estiver a ganhar peso, a fazer xixizinho e cocózinho como deve ser, então mamã e bebé estão a desempenhar bem o seu papel. Deve levar o seu bebé ao médico regularmente para fazer todos os exames necessários. A enfermeira certificar-se-á de que está a crescer e  a comer bem.**", 
  "source": "0d21e5aa092b449497d1ade5f1b6dcf5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "maeconfusa-o-meu-recem-nascido-come-muito", 
  "uuid": "47774933d6814c0ab17e20ae45ef12d4"
}