{
  "subtitle": "Month6 Por pregnancy Angola", 
  "description": "Cante para o seu bebé, ele pode ouvi-la!", 
  "language": "por_PT", 
  "title": "Mês 6", 
  "primary_category": "63c2c612e1f44e73be8f5532b07a7eef", 
  "created_at": "2014-12-10T10:16:45+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-10T15:28:10.524161+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "28c5219181b64de592b4bed37429ea7b", 
    "ce8dc2be9bf24d38af0a8fa8cf3913e9"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nDentro do seu útero, o seu bebé agora adormece e acorda a intervalos regulares. Ele agora pode abrir e fechar os seus olhos, e chupar o dedo ou o polegar! Isto ajuda a desenvolver os seus músculos de sucção para que tenha força suficiente logo quando nasça. O seu cérebro agora está a crescer e a desenvolver-se rapidamente.\r\n\r\nAgora ele consegue responder aos sons. De início ele só conseguirá ouvir sons do seu corpo, como por exemplo o bater do seu coração. Mas lentamente começará a ouvir ruídos de fora do seu corpo. Cante para o seu bebé para que ele possa ouvir a sua voz.\r\n\r\nPode sentir que o seu útero está próximo das suas costelas, o que a vai fazer sentir sem fôlego. Comer pode ser difícil porque o seu estômago pode estar apertado pelo seu bebé em crescimento. Coma pequenas refeições com maior frequência e lanches entre as refeições.\r\n\r\nConsoante o seu bebé cresce, também cresce o seu útero. A pele da sua barriga estica e isto pode causar comichões.  Pode notar riscos vermelhos na sua barriga, ancas, traseiro e peitos.  Isto são estrias e ficarão mais disfarçadas depois de dar à luz.  Pode ter cãibras nas pernas ou as veias inchadas.\r\n\r\nOs seus peitos estão agora mais cheios e pesados. Isto é por se estar a preparar para produzir leite para o seu bebé.\r\n", 
  "source": "c58e114726714c10821039ed9be8f03c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month6_Por_pregnancy", 
  "uuid": "4d48fa71da30491e88fa5bc2ee422a0e"
}