{
  "subtitle": "Hidup saya sudah berubah...", 
  "description": "Hidup saya sudah berubah...", 
  "language": "ind_ID", 
  "title": "AYAHpraktis: Menanti kehadiran bayi!", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T16:57:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T16:57:15+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nIstri saya hamil hampir 3 bulan. Kami senang dan bersemangat! Rasanya seperti bayinya sudah lahir dan bersama kami, meskipun orang lain bahkan belum menyadari bahwa perut istri sudah mulai membesar. \r\n\r\nKami belum memberi tahu banyak orang karena berjaga-jaga kalau kami kehilangan janin kecil ini. Kami akan keluar dari masa bahaya setelah 3 bulan. Saya memperlakukan istri dengan sangat hati-hati sekarang, karena dia membawa hal berharga. Dia tampak begitu cantik, lebih mulus, lebih lembut, dan lebih berseri. Saya berusaha tidak cekcok atau memaksakan kehendak karena saya tidak ingin membuat dia atau bayi marah atau sedih.\r\n\r\n\r\n\r\nSaya sudah merasakan perbedaan besar dalam hidup kami. Dia tidak ingin mengunjungi teman sesering dulu. Dia lebih suka di rumah atau jalan-jalan sore. Dan biasanya setelah itu dia sangat lelah. Saya tidak keberatan dan rasanya menyenangkan membahas masa depan kami sebagai orang tua sambil berbaring di tempat tidur dan berpegangan tangan. Saya memang kangen berkumpul dengan teman-teman, tetapi rasanya tidak enak meninggalkan dia di rumah sendirian.\r\n\r\nDia sering mual-mual pada pagi hari. Ada yang menyarankan dia mengunyah beras atau minum teh jahe dan tampaknya cukup membantu. Banyak hal yang membuatnya merasa mual, seperti asap rokok, asap mobil, atau makanan tertentu. \r\n\r\n\r\n\r\nMakanan kami jadi lebih sehat sekarang. Saya ikut mengubah pola makan karena memang lebih sehat. Saya tidak hamil, tetapi saya juga merasa lebih baik setelah makan makanan sehat!\r\n\r\n\r\n\r\nNamun, kadang-kadang saya agak kesal, karena semuanya seperti terpusat pada istri saya dan kehidupan baru di dalam perutnya. Dia seperti tidak memperhatikan keinginan saya atau kegiatan yang saya minati. Kadang-kadang saya ingin juga membahas sesuatu selain bayi!\r\n\r\n**MAMA BIJAK: Bagi kebanyakan ibu hamil, sulit untuk berfokus pada orang lain. Mereka terlalu bersemangat dan sibuk membesarkan bayi di dalam rahimnya! Bantu dia membuat keputusan yang baik, makan yang banyak, dan berkonsultasi ke dokter secara teratur.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bundaalami-dekap-hangat-kelahiran", 
  "uuid": "4f6c0119a23e4612bc4d33b11c8ec9e8"
}