{
  "subtitle": "ID My baby is on the move! ", 
  "description": "Pastikan dia main dalam area yang aman", 
  "language": "ind_ID", 
  "title": "Bayi saya sedang mengeksplorasi!", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:20:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T11:20:30+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSekarang bayi Anda bisa bergerak, tibalah waktu untuk memastikan bahwa dia bisa bermain dengan aman.\r\n\r\nPastikan bayi Anda tidak bisa mencapai wadah yang berisi air atau dapur yang panas atau api.\r\n\r\nKunci pintu lemari dan tata kotak dan keranjang di mana dia tidak bisa mencapainya.\r\n\r\nBahan pembersih seperti pemutih dan bubuk cuci bisa membahayakan bayi, jadi simpan dan kunci.\r\n\r\nBerlutut supaya Anda bisa memantau dunia dari tingkat bayi Anda. Tali atau tanaman gantung mungkin menarik perhatiannya, sehingga dia mungkin mencoba tarik jatuh.\r\n\r\nLetakkan dompet dan barang-barang di tempat tinggi yang bayi tidak bisa sampai. Hal sehari-hari seperti lipstik dan makeup bisa membahayakan dia.\r\n\r\nPastikan obat dan tablet-tablet berada di luar jangkauannya.\r\n\r\nJauhkan dia dari toilet dan kain-kain kotor.\r\n\r\nTanah mungkin mengandungi cacing. Jika Anda bisa, bersihkan lantai dengan sabun dan air sebelum bayi Anda bermain di sana. Ini akan membantu memastikan dia aman, dan mencegah infeksi cacing. Jika Anda tidak bisa membersihkan lantai, letakkan selimut atau tikar besar yang bersih.\r\n\r\nKapan bayi Anda dapat berdiri dan berjalan, pakaikan stokin longgar atau sandal. Ini akan melindunginya dari cacing.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-my-baby-move", 
  "uuid": "52f5a17d62674e95a8a128317893e4d5"
}