{
  "subtitle": "6monthsold Indonesian baby", 
  "description": "Berikan bayi makanan padat", 
  "language": "ind_ID", 
  "title": "Usia 6 bulan", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T22:06:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-05T22:06:08+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nBayi Anda sudah siap untuk menikmati makanan keluarga bersama dengan air susu ibu (ASI)! Ia hanya boleh makan sejumlah kecil pada awalnya: hanya sesendok pun sudah cukup. Ia akan menikmati makanan keluarga yang lembut. Duduk berhadapan dengannya dan tawarkan sedikit makanan lunak di hujung jari yang bersih atau sendok. Ia mungkin membutuhkan waktu untuk mengetahui bagaimana untuk memindahkan makanan dengan lidahnya dan menelannya. Bersabarlah. Ia akan belajar.\r\n\r\nBerinya makanan padat sekali sehari pada mulanya. Kemudian dua kali sehari dan kemudian tiga kali sehari. Ia mungkin ingin ASI sebelum dan selepas makanan padat itu.\r\n\r\nIni mungkin bulan bayi Anda mendapatkan gigi pertamanya. Salah satu gigi depan bawah biasanya muncul dulu.\r\n\r\nIa mungkin mulai menggunakan satu tangan dengan lebih sering dari yang lain. Lalu ia mungkin beralih tangan. Tapi Anda tidak akan benar-benar tahu jika ia kidal sampai ia berusia dua atau tiga tahun. Biarkannya memegang objek kecil dan alihkan dari tangan ke tangan. Ini akan membantunya mengembangkan keterampilan.\r\n\r\nBayi Anda mungkin lebih aktif sekarang, dan suka bergaul dengan bayi lain!\r\n\r\nApakah bayi Anda suka benda atau mainan tertentu? Jika demikian, ia tidak akan bisa pergi ke mana pun tanpanya. Ini normal, dan tanda kemerdekaan bayi Anda, karena ia bisa menyakinkan diri dengan menggunakan mainan atau kain sebagai pengganti bagi Anda.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6monthsold_Indonesian_baby", 
  "uuid": "54ead70a900f4a428490334a7ef04f2c"
}