{
  "subtitle": "2monthsold Por baby Angola", 
  "description": "Fale com o seu bebé para o ajudar a aprender", 
  "language": "por_PT", 
  "title": "2 meses de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:37:15+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-10T15:28:25.287707+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "290b61c188714f0d8d9cfaafdd511dbe", 
    "a8f32bb3897f470cb267c7b016fd9ce6"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé agora está muito mais forte. Ela pode ser capaz de manter a cabeça levantada durante alguns segundos. \r\n\r\nEla consegue focar melhor os olhos e a sua visão está a melhorar. Pode ver o seu bebé a olhar para as próprias mãos. Ela está a começar a compreender que é a sua mão e a pode utilizar. Em breve começará a esticar-se e a agarrar coisas. Ela também ouve melhor e compreende de onde vêm os sons. Pode vê-la a virar a cabeça na direcção dos sons.\t\r\n\r\nPor volta desta altura notará que o seu bebé fica acordada mais tempo durante o dia, e tem horas fixas em que quer brincar. Ela está a começar a distinguir a noite do dia.\t\r\n\r\nEm breve começará a esticar os seus braços e pernas. Dê bastante espaço ao seu bebé para se esticar. Coloque um cobertor no chão e deixe-a mover-se em cima dele. Caso esteja deitada sobre a barriga ela pode começar a empurrar com as pernas. Isto ajuda a fortalecer os seus músculos em crescimento.\r\n\r\nPode pensar que o seu bebé é demasiado jovem para lhe cantar ou falar com ele, mas é boa ideia fazê-lo. Ouvi-la cantar ou falar com ela irá ajudá-la a aprender a falar.\r\n\r\nSe ela olhar para o outro lado ou perder o interesse enquanto está a cantar ou falar com ela, tente outra coisa ou dê-lhe tempo para descansar.\r\n", 
  "source": "b9ad19a5ea794c20879988bc48fba7a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "2monthsold_Por_baby_Angola", 
  "uuid": "558921aba76f43158e26f54c807f0104"
}