{
  "subtitle": "Hamil semestinya menyenangkan, bukan?", 
  "description": "Hamil semestinya menyenangkan, bukan?", 
  "language": "ind_ID", 
  "title": "BUNDAkota: Selalu khawatir", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T16:53:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T16:53:30+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nMasa kehamilan semestinya menggembirakan. Semua hal yang terjadi dalam tubuh saya semestinya membuat saya bahagia. Namun, saat ini saya justru dirundung kekhawatiran. \r\n\r\nSaya mengkhawatirkan semuanya. Seperti apa rasanya melahirkan? Mungkinkah saya keguguran? Apakah akan ada masalah? Bagaimana jika ketuban saya pecah di depan umum? Bagaimana jika ada masalah pada bayi saya? Saya juga sering bermimpi buruk. \r\n\r\nSaat bangun pagi, saya tidak punya tenaga untuk turun dari tempat tidur. Saya bisa merasakan bayi bergerak di dalam rahim, tetapi saya terus memikirkan masalah yang bisa terjadi. Saya menyayangi bayi ini sepenuh hati. Saya mengharapkan hidupnya nanti bahagia. Namun, semakin dekat dengan tanggal kelahiran, saya justru semakin khawatir tentang yang mungkin terjadi pada saya dan bayi saya. Apakah ini gila?\r\n\r\nWajarkah saya merasa seperti ini saat hamil? Pada awalnya saya sangat senang dan bersemangat. Mungkin saya cuma takut melahirkan, atau takut menghadapi realitas situasi saya. Tapi yang pasti, saya menyayangi bayi ini dan akan melakukan yang terbaik.\r\n\r\n**MAMA BIJAK: Kekhawatiran merupakan salah satu hal yang paling umum dialami ibu semasa kehamilan. Lebih umum daripada mual-mual dan mengidam. Anda tidak gila. Anda cuma hamil!**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bundakota-selalu-khawatir", 
  "uuid": "5746c37d9bcf4847bb54622fdd785cd3"
}