{
  "subtitle": "ID The birth of your baby", 
  "description": "Napas pendek terengah-engah bisa membantu", 
  "language": "ind_ID", 
  "title": "Kelahiran bayi Anda", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T10:11:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:32.621125+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "195c911f2bc846febf62b756dc59b4c8", 
    "3b744931527f4e6987c3b97516e9f76e", 
    "97a5baccd4d443f181a89e62c96bc4c2", 
    "4f9ec3cb8cd84ad4913a772cbc5a65dc"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKapan bayi Anda turun dan siap untuk dilahirkan, kontraksi Anda akan merasa berbeda. Anda akan merasakan tekanan kepala bayi di antara kaki Anda. Dengan setiap kontraksi Anda mungkin juga ingin mengejan 2 atau 3 kali.\r\n\r\nBekerjasama dengan badan Anda dan tolak kapan mendapat dorongan yang kuat. Dengan setiap dorongan, bayi Anda akan bergerak ke bawah sedikit. Cobalah untuk tidak menahan napas Anda, tetapi mengambil beberapa napas pendek kapan Anda mengejan.\r\n\r\nPada akhir kontraksi, Anda mungkin merasakan bayi Anda bergerak ke atas kembali. Jangan khawatir. Selagi bayi Anda terus bergerak setiap kali, Anda masih OK.\r\n\r\nKetika kepala bayi Anda jauh ke bawah, Anda mungkin bisa merasa sensasi yang panas dan menusuk. Ini akan terjadi kapan pembukaan vagina Anda mulai meregang pada sekitar kepala bayi Anda.\r\n\r\nPenolong Anda akan memberitahu Anda kapan dia bisa melihat kepala bayi. Anda mungkin harus berhenti mengejan pada saat ini untuk memperlambat pelahiran.\r\n\r\nAmbil napas pendek terengah-engah untuk 2 atau 3 kontraksi berikutnya. Ini membantu memastikan bahwa bayi Anda lahir dengan lembut dan perlahan-lahan, dan akan membantu menghindari merobek.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 87, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-birth-your-baby", 
  "uuid": "689f4a0c9a9840fa91d7b7ba4ba0ae08"
}