{
  "subtitle": "ID I am constipated, help!", 
  "description": "Tambah porsi buah-buahan dan sayuran", 
  "language": "ind_ID", 
  "title": "Saya sembelit, tolong!", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:44:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T09:44:32+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSembelit berarti Anda tidak membuang air besar. Atau mungkin lebih sulit. Atau Anda mungkin tidak bisa mengosongkan sepenuhnya usus Anda. Tinja Anda juga mungkin lebih keras, kental, besar atau kecil.\r\n\r\nBanyak wanita mengalami sembelit saat hamil. Penyebabnya berbeda-beda:\r\n\r\n -  Saat bayi Anda membesar, rahim Anda menekan bagian panggul Anda. Ini membuat sembelit lebih mungkin.\r\n\r\n -  Hormon kehamilan juga bisa memperlambat gerakan makanan melalui tubuh Anda.\r\n\r\n -  Tidak cukup senaman juga bisa memperlambat sistem pencernaan Anda.\r\n\r\nAnda bisa membantu tubuh Anda dengan tambah porsi buah dan sayuran. Cobalah sayuran berdaun hijau gelap seperti kubis daun dan bayam, dan juga makan jambu biji, talas dan jamur. Sayuran dan buah-buahan yang banyak serat akan membantu untuk membuat tinja Anda lebih lembek dan lebih mudah keluar. Minum banyak air yang bersih dan aman. Ini juga akan membantu mencegah sembelit.\r\n\r\nJika Anda mengambil tablet zat besi untuk mencegah anemia, ini mungkin menyebabkan sembelit. Jangan berhenti mengambil tablet itu yang sangat penting untuk kesehatan Anda dan bayi Anda. Sebaliknya, minta bidan untuk jenis tablet zat besi yang lain dan minum lebih banyak air yang bersih dan aman, makan dengan baik dan pastikan Anda melakukan senaman setiap hari.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 92, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-i-am-constipated-help", 
  "uuid": "68dc0720c7c44d0491c8c3f0013965f6"
}