{
  "subtitle": "7monthsold Indonesian baby", 
  "description": "Bayi Anda ingin tahu", 
  "language": "ind_ID", 
  "title": "Usia 7 bulan ", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T22:08:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:56.829851+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "833a65a0f7d64964853023ce2033015a", 
    "54ead70a900f4a428490334a7ef04f2c"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nBayi Anda akan mulai ingin menyuapi dirinya sekarang. Mungkin ia meraih sendok yang Anda gunakan untuk memberi makanan, atau mengambil makanan dari piring Anda? Coba tempatkan sedikit makanan lunak di piringnya.Ia akan suka menggenggamnya untuk dimakan! Ingat, anak perempuan butuhkan jumlah makanan yang sama seperti anak laki-laki.\r\n\r\nBayi Anda mungkin memiliki selera makan yang baik, tapi tidak banyak gigi. Mulailah dengan makanan padat yang lunak atau yang mudah digerakkan dalam mulutnya.\r\n\r\nPada usia ini bayi mulai ingin tahu. Ia mungkin melempar mainan atau menarik rambut kakaknya! Bayi Anda hanya mengetes keadaan, bukan nakal. Ia tidak akan ingat hal-hal untuk waktu yang lama, jadi teguran tidak akan berarti banyak baginya. Tapi ia mudah keliru. Jadi tunjukkan padanya mainan atau nyanyikan lagu untuknya untuk menghentikannya melakukan hal-hal yang anda tidak ingin ia lakukan.\r\n\r\nJangan khawatir jika ada celah di antara gigi-giginya. Ruang antara gigi bayi Anda mungkin akan menutup kapan dia berusia tiga tahun, setelah semua gigi susunya telah tumbuh.\r\n\r\nSekitar sekarang, bayi Anda mungkin gugup apabila Anda akan meninggalkannya. Ia begitu terikat kepada Anda yang perpisahan dari Anda, bahkan untuk satu menit, bisa membuatnya menangis. Ini adalah normal, dan perpisahan singkat akan membantu bayi Anda bersosialisasi dengan orang lain. Ia akan sedar bahwa Anda selalu datang kembali kepadanya.\r\n\r\nSekarang emosi bayi Anda lebih jelas. Ia mungkin ingin mencium orang-orang yang dikenalinya. Ia juga mulai memerhatikan suasana hati orang lain dan menirukannya. Jika ia melihat seseorang menangis, ia mungkin mulai menangis.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "7monthsold_Indonesian_baby", 
  "uuid": "69684090f1ed4c2bbdd3398e3cfdd6db"
}