{
  "subtitle": "ID Breastmilk combats HIV", 
  "description": "ASI paling baik jika Anda hidup dengan HIV", 
  "language": "ind_ID", 
  "title": "Air susu ibu (ASI) melawan HIV", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:17:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.376772+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71fe00431674433d867d0e0693b7bcba", 
    "9854722edaab4724a116688c6891e757"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika Anda hidup dengan HIV, Anda mungkin bertanya-tanya jika menyusui adalah satu hal yang baik.\r\n\r\nIngat, Anda bisa mengurangi risiko infeksi HIV kepada bayi Anda dengan memberi dia hanya ASI dan obat antiretroviral (ARV) setiap hari. Jangan lupa untuk membawa bayi Anda ke fasilitas kesehatan kapan dia berusia 6 minggu untuk tes HIV.\r\n\r\nBayi Anda akan membutuhkan banyak makanan untuk berkembang. Makanan yang terbaik untuknya adalah ASI Anda. ASI Anda penuh dengan kebaikan yang sempurna untuk bayi Anda. Ia memiliki semua yang dibutuhkannya untuknya berkembang kuat. Ia juga bisa membantu melindunginya dari beberapa penyakit.\r\n\r\nJika Anda menyusui hanya ASI dan tidak apa-apa lagi, bahkan air, untuk 6 bulan pertama, Anda bisa membantu memberikannya permulaan hidup yang terbaik. Meskipun Anda harus kembali bekerja sebelum masa ini, Anda bisa memerah ASI dan simpan. Bidan Anda bisa mengajar Anda bagaimana melakukannya.\r\n\r\nHargai betapa istimewanya ASI Anda dan susui bayi sesering yang dia mau. Biar dia menyusu sehingga cukup. Ini akan memastikan dia sehat dan bahagia.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 108, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-breastmilk-combats-hiv", 
  "uuid": "6c629ce782df47d085127e880a2c3fe7"
}