{
  "subtitle": "ID Is she constipated?", 
  "description": "Beginilah cara merawatnya", 
  "language": "ind_ID", 
  "title": "Apakah dia sembelit?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:07:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:32.514630+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a876d522788745238941622ea8f833a6", 
    "07db02a5372d42a086f4992e09b8ddd3"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nDalam beberapa minggu pertama, bayi Anda akan mengambil sedikit waktu untuk mengatur rutinitas bagi ususnya. Tinjanya bisa cair 1 hari, dan keras berikutnya. Tidak lama nanti Anda akan tahu apa yang normal.\r\n\r\nKapan bayi Anda hanya menyusui air susu ibu (ASI), tinja dia akan lembek dan mudah keluar. Hanya kapan dia mulai  makanan padat yang dia mungkin mengalami sembelit, kapan tinja dia keras dan sulit keluar, dan tidak sesering biasa.\r\n\r\nTanda-tanda sembelit mudah dilihat.\r\n\r\n -  Jika bayi Anda menangis ketika membuang air besar, ini mungkin satu tanda. Anda juga mungkin lihat yang tinja itu kering dan keras, tidak sesering biasa, kadang-kadang sekurang 3 kali seminggu.\r\n\r\n -  Tinja dan kentut yang sangat busuk juga satu tanda. Perut yang keras dan kembung adalah satu lagi.\r\n\r\nApa yang bisa dilakukan? Jika Anda berpikir bahwa bayi Anda sembelit, susui dia. ASI adalah ideal. Jangan berikan air, atau apa-apa minuman lain.\r\n\r\nJika bayi Anda sudah konsumsi makanan padat, berikan banyak buah-buahan dan sayuran serta ASI dan air yang bersih dan aman. Ini akan membantu untuk melembutkan najisnya.\r\n\r\nKadang-kadang, tinja yang sangat encer adalah tanda sembelit. Tinja encer bisa mengalir di sekitar tinja keras yang sedang memblokir sistem pencernaan. Jika Anda pikir ini terjadi pada bayi Anda, bawakan berkunjung ke bidan.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-she-constipated", 
  "uuid": "7134398f036c44028987e78c701ae816"
}