{
  "subtitle": "ID Breastmilk is all she needs ", 
  "description": "Jadi berikan hanya ASI untuk 6 bulan", 
  "language": "ind_ID", 
  "title": "Dia hanya membutuhkan air susu ibu (ASI)", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:17:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:57.189608+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9382f9c116744bf890b5ccb2bc7e3292", 
    "6c629ce782df47d085127e880a2c3fe7", 
    "4594d5f4c62f4baa9b513c3942660c9c", 
    "406ffd39de864cc0952c55c3e60400e9"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSebab Anda memiliki payudara adalah supaya Anda bisa menyusui bayi Anda!\r\n\r\nASI Anda adalah segala yang dibutuhkan oleh bayi Anda untuk tetap sehat untuk 6 bulan pertama. Dia tidak membutuhkan makanan bayi sebelum 6 bulan. Dia tidak membutuhkan apa-apa jenis susu lain. Dia tidak membutuhkan air atau minuman lain.\r\n\r\nASI Anda adalah ajaib. Ia menyesuaikan keadaan mengikut perkembangan bayi Anda.\r\n\r\nASI awal Anda setelah kelahiran adalah krim dan penuh dengan vitamin dan makanan untuk membantu dia melawan infeksi. Ini membantu menjaga kesehatannya.\r\n\r\nASI Anda kemudian berubah menjadi lebih putih dan kurang kental. Ini memuaskan dahaga, jadi dia tidak membutuhkan air meskipun cuaca panas. ASI Anda berubah untuk memenuhi kebutuhan bayi Anda.\r\n\r\nLebih sering bayi Anda menyusu, lebih banyak ASI yang dibuat oleh tubuh Anda. Anda bisa membuat jumlah ASI yang tepat untuk bayi yang baru lahir dan untuk bayi Anda ketika dia berusia 6 bulan.\r\n\r\nASI Anda membantu bayi Anda untuk melawan kuman dalam perut, paru-paru, kandung kemih, kulit dan telinga. Bayi yang hanya diberi ASI pada tahun pertama tidak jatuh sakit sebanyak bayi yang diberi susu lain.\r\n\r\nJika Anda harus kembali bekerja, Anda bisa memerah ASI ke dalam wadah supaya orang lain bisa menyusui bayi Anda. Ajar penjaga bayi Anda untuk memberikan ASI dalam cangkir. Bersihkan cangkir dengan air mendidih.\r\n\r\nSetelah 6 bulan, bayi Anda membutuhkan lebih dari ASI. Tapi ASI Anda masih penting saat dia belajar untuk mengkonsumsi makanan padat dan sampai dia berumur 2 tahun.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-breastmilk-all-she-needs", 
  "uuid": "71fe00431674433d867d0e0693b7bcba"
}