{
  "subtitle": "ID My baby’s first word!", 
  "description": "Ini terjadi kapan dia sekitar usia 1 tahun", 
  "language": "ind_ID", 
  "title": "Kata pertama bayi saya!", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:22:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:37.810715+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "021cdb68f8404ce89edeba30fa141e3a", 
    "0da6542df13b487f9ac882c306294b0b"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nDari saat bayi lahir, dia sedang belajar bagaimana untuk berbicara.\r\n\r\nCara pertama dia mencoba berbicara dengan Anda adalah menangis. Dia menangis kapan lapar, tidak nyaman atau lelah.\r\n\r\nSambil membesar, bayi Anda mendengarkan Anda dan orang-orang di sekelilingnya dan mulai mencoba untuk meniru Anda. Dia ingin berbicara dengan Anda!\r\n\r\nBertatap mata dan berbicara dengan bayi Anda sebanyak yang Anda bisa. Tunjukkan orang-orang dan benda-benda lain kapan Anda berbicara tentang mereka.\r\n\r\nAntara 3 dan 4 bulan, dia lebih kurang menangis dan membuat lebih banyak suara. Dia mulai mengenali namanya. Coba memanggil namanya dari jauh dan lihat jika dia bertindak.\r\n\r\nAntara 5 dan 6 bulan, bayi Anda membuat suara-suara untuk mendapatkan perhatian Anda, dan akan membebel kapan bermain. Dia mungkin mengulangi bunyi-bunyi seperti 'ba' atau 'ma'.\r\n\r\nAntara 7 bulan dan 1 tahun, dia coba membuat suara-suara baru dan coba untuk meniru apa yang Anda katakan. Dia kenal nama-nama objek biasa, seperti \"cangkir\".\r\n\r\nDari sekitar 1 tahun, dia bisa mulai menggunakan satu atau lebih kata-kata dan tahu maksudnya.\r\n\r\nJika Anda khawatir bahwa dia tidak mengatakan apa-apa  pada usia 15 bulan, berbicara dengan bidan.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 68, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-my-babys-first-word", 
  "uuid": "74470394d0654f909a42e1945242874b"
}