{
  "subtitle": "Sakit saat menyusui!", 
  "description": "Sakit saat menyusui!", 
  "language": "ind_ID", 
  "title": "KasihBUNDA: Payudara saya sakit dan keras", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T16:54:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T16:54:28+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nSaat saya mulai menyusui, tidak ada yang mengajarkan apa yang harus dilakukan. Saya ingin melakukan semuanya secara alami. Toh hewan beranak tidak perlu diajari cara menyusui anaknya, kan? \r\n\r\nYah, saya cukup berhasil selama beberapa hari. Lalu, puting payudara kiri saya mulai sakit. Tak lama kemudian saya merasakan ada benjolan keras di payudara saya. Warnanya merah dan panas. Menurut teman saya, ini penyumbatan saluran susu atau mastitis. Dia bilang saya harus berhati-hati agar tidak infeksi! \r\n\r\nBagaimana ini bisa terjadi? Payudara saya membesar sekali dan kepenuhan susu. Bentuknya kini mirip bola sepak yang kencang, dengan puting kecil yang mencuat. Bayi saya berusaha mengisap puting saya untuk mendapatkan susu. Namun, saya tidak tahu bahwa payudara sebetulnya harus masuk jauh ke dalam mulut bayi. Puting saya seharusnya berada di bagian belakang mulut di dekat tenggorokan, bukan di bibir bayi di depan. Jadi, bayi saya tidak menyusu dengan benar. \r\n\r\nSekarang payudara saya keras dan sakit! Saya mulai memijat tempat yang keras itu saat sedang menyusui, berusaha mengeluarkan semua susu dari payudara agar bengkaknya berkurang. \r\n\r\nKemudian ada teman yang memberi tahu soal daun kubis! Daun kubis dimasukkan ke dalam lemari es, lalu ditempelkan dingin-dingin ke payudara. Biarkan satu-dua jam. Lalu, ganti dengan yang baru setelah daunnya hangat dan layu. \r\n\r\nJadi saya coba! Selain memijat payudara saat menyusui, saya juga menempelkan kain hangat untuk melunakkan benjolan itu. Setelah 3 hari, benjolannya hilang dan payudara saya kembali lembut, tidak keras dan panas lagi! Syukurlah! \r\n\r\n**MAMA BIJAK: Mastitis akan sembuh jika Anda bisa mengusahakan agar susu terus keluar dari payudara. Jangan berhenti menyusui, karena ini akan memperparah keadaan. Pastikan bahwa payudara Anda cukup masuk ke mulut bayi. Coba berbagai posisi menyusui untuk membantunya menyusu.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kasihbunda-payudara-saya-sakit-dan-keras", 
  "uuid": "7875388570854858ab1c6c96bd998c93"
}