{
  "subtitle": "ID Is circumcision safe?", 
  "description": "Hanya untuk anak laki-laki, jika dilakukan di rumah sakit", 
  "language": "ind_ID", 
  "title": "Apakah sunat aman?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:09:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T11:09:22+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda mungkin khawatir tentang keselamatan bayi laki-laki Anda jika disunat. Sunat bisa menjadi tidak aman jika tidak dilakukan dengan cara yang bersih. Bawa bayi laki-laki Anda ke fasilitas kesehatan atau bidan untuk bersunat secara aman dan bersih.\r\n\r\nAdalah tidak aman untuk menyunatkan anak perempuan pada semua usia.\r\n\r\nFasilitas kesehatan ada staf yang dilatih untuk melakukan prosedur itu dalam cara yang cepat dan mudah. Jadi lebih kurang kemungkinan akan ada masalah. Jika sesuatu terjadi, staf tahu apa yang harus dilakukan.\r\n\r\nStaf di fasilitas kesehatan juga menggunakan peralatan yang bersih. Ini akan membantu untuk melindungi anak Anda dari infeksi. Staf juga akan memberikan obat untuk mengurangi rasa nyeri. Ini akan membuat dia lebih nyaman.\r\n\r\nTeman dan keluarga mungkin memberitahu Anda juru sunat boleh menyunatkan bayi Anda. Tapi dia mungkin tidak dilatih dan tidak tahu bagaimana untuk mencegah kuman.\r\n\r\nBeritahu keluarga dan teman Anda yang menyunatkan anak laki-laki Anda di fasilitas kesehatan adalah paling aman.\r\n\r\nIngat: adalah tidak aman untuk menyunatkan anak perempuan pada semua usia.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-circumcision-safe", 
  "uuid": "7da21a0a07f848d9b7ff961bf22e3de3"
}