{
  "subtitle": "Month4 Indonesian pregnancy", 
  "description": "Mula bersenang-senanglah, si bunda", 
  "language": "ind_ID", 
  "title": "Bulan 4", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2014-12-05T21:36:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.450589+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b316b919bc3e4dc2b7ebff745894b21b", 
    "1d179c8b79b54a0e90eaa3fafffc5783"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nBayi Anda sekarang sekitar sebesar tangan Anda. Ia sedang tumbuh, dan mengembangkan semua pancaindera. Saat lahir nanti, ia akan boleh melihat, merasa, mencium dan mendengar. \r\n\r\nLingkaran kulit gelap di sekitar puting Anda akan semakin besar mengikut membesarnya payudara Anda. Ini membantu bayi Anda untuk mencari payudara setelah ia lahir untuk memudahkannya melekat dan mendapatkan susu. Anda mungkin mendapati payudara Anda akan membesar dengan cepat dan menjadi lebih berat. \r\n\r\nKulit Anda mungkin berubah juga. Anda mungkin mula melihat bercak gelap pada muka Anda. Atau Anda mungkin melihat garisan gelap di perut Anda. Ini bisa diperburuk jika Anda banyak berada di luar di bawah sinar matahari, jadi lindungilah kulit dan kepala, atau duduk di tempat teduh. Segalanya akan pudar setelah bayi Anda lahir. \r\n\r\nKehamilan membuatkan sendi-sendi Anda lebih longgar. Jadi, Anda mungkin rasa sakit dan nyeri apabila membawa sesuatu yang berat. Berhati-hatilah saat mengangkat sesuatu. Lebih baik membaginya dalam beban-beban yang lebih kecil. Anda juga membutuhkan lebih istirahat. Cobalah untuk beristirahat setiap sore dan tidur lebih awal jika Anda rasa lelah. Mengandungkan bayi adalah kerja keras!\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 98, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month4_Indonesian_pregnancy", 
  "uuid": "7e6775395d974eb7b74790464720a2e3"
}