{
  "subtitle": "Está a beber leite suficiente?", 
  "description": "Está a beber leite suficiente?", 
  "language": "por_PT", 
  "title": "Mãe confusa: O meu recém nascido come muito", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-18T15:11:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-18T15:41:35.820062+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tinha acabado de dar à luz no hospital quando a enfermeira me entregou a minha menina. Ela disse: tem de dar-lhe de mamar agora. E depois foi-se embora. Fiquei em choque. Como lhe dou de mamar? Não tinha qualquer ideia... \r\n\r\nPus a boca dela no meu mamilo e pensei que fosse chupar. Mas não o fez. Pareceu não saber o que fazer ou como introduzir o meu peito na sua boca. Tentei toda a noite. E ela chorava sem parar. Eventualmente consegui introduzir o meu mamilo na boca dela e ela chupou um pouco e depois parou. Mas acordava novamente e queria mais.\r\n\r\nIsso durou toda a noite. Mas fez o seu primeiro cocó.\r\nDepois dormiu quase todo o dia. Quando deixei o hospital no dia seguinte, aconteceu o mesmo em casa. Ficou toda a noite a chorar e dormiu quase todo o dia.\r\n\r\nFelizmente em casa a minha mãe ajudou-me. Mas foram algumas noites sem dormir e estou a ficar exausta. O bebé é que decide quando quer dormir. Por isso a minha vida está ao contrário. Estou de pé a noite inteira, mas não consigo dormir durante o dia. Não me consigo lembrar da última vez que dormi como deve ser.\r\n\r\nO meu bebé chora muito e não tenho a certeza de que esteja a mamar o suficiente. Não sei se não deverei dar-lhe leite em pó também porque parece que está com muita fome. Continuo a tentar. Parece estar a ganhar peso e está a urinar e defecar bem.\r\n\r\nMas não pára de comer e quando retiro o peito chora. Penso que estou a precisar de ajuda.\r\n\r\n**AJUDA DA MAMA: Os bebés recém nascidos dão muito trabalho! Choram muito. Comem muito. Mas se o seu bebé estiver a ganhar peso, a defecar e as fraldas aparecem molhadas, estão ambos a cumprir os seus deveres. Deve levar o seu bebé à clínica de forma regular para fazer exames de rotina. A enfermeira certificar-se-á de que está a crescer e  a comer bem.**", 
  "source": "0d21e5aa092b449497d1ade5f1b6dcf5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mae-confusa-o-meu-recem-nascido-come-muito", 
  "uuid": "825ff39d792b485c890fa09bc0ccdcda"
}