{
  "subtitle": "ID Are swollen feet normal?", 
  "description": "Ini adalah normal saat hamil", 
  "language": "ind_ID", 
  "title": "Apakah kaki bengkak normal?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:45:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T09:45:31+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nApakah kaki Anda bengkak? Ini adalah hal biasa, terutama dalam 3 bulan terakhir kehamilan. Cuaca panas membuatnya lebih parah.\r\n\r\nDalam kehamilan, tubuh Anda membuat darah tambahan dan kadang-kadang memegang terlalu banyak cairan. Kapan bayi Anda tumbuh, beberapa urat Anda diperas. Ini memerangkapkan darah di dalam kaki Anda. Tekanan dari darah terperangkap ini memaksa cairan ke dalam kulit kaki dan pergelangan kaki Anda. Cairan ini biasanya akan diserap oleh tubuh Anda.\r\n\r\nAnda mungkin akan mendapati bahwa pembengkakan lebih parah pada waktu sore. Ia lebih baik pada waktu pagi setelah Anda telah berbaring di atas tempat tidur. Coba naikkan kaki saat Anda bersantai pada waktu sore. Berdiri untuk waktu yang lama bisa membuat bengkak lebih parah, jadi coba duduk untuk membuat kerja kapan-kapan bisa.\r\n\r\nPada akhir kehamilan, tangan Anda mungkin mulai membengkak. Anda mungkin merasa cincin terlalu ketat di jari-jemari. Pakainya dengan rantai di leher Anda.\r\n\r\n**Tanda-tanda bahaya?** Jika Anda mengalami pembengkakan secara tiba-tiba atau penglihatan kabur, Anda harus cepat berkunjung ke bidan. Ini mungkin tanda kondisi serius yang dapat menyebabkan sawan.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 90, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-are-swollen-feet-normal", 
  "uuid": "830ae98b753e4a3fae4a2e90b304d85f"
}