{
  "subtitle": "8monthsold Indonesian baby", 
  "description": "Berhati-hati! Ada bayi di sini", 
  "language": "ind_ID", 
  "title": "Usia 8 bulan", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T22:10:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:49.939615+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7d11080f0081425cb1c36ee4eb89cf20", 
    "69684090f1ed4c2bbdd3398e3cfdd6db"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nSekarang, bayi Anda mungkin sudah mula merangkak, atau menyeret pantatnya. Ketika bayi Anda bisa bergerak, ia akan banyak terantuk dan terjatuh. Ini adalah sebagian dari dunia kanak-kanak. Nikmati eksplorasinya tapi pastikan rumah Anda cukup selamat untuknya berbuat demikian.\r\n\r\nBayi Anda belajar tentang objek-objek dengan mengguncang, memukul-mukul, menjatuhkan, dan melemparkan objek-objek tersebut. Ia belajar tentang apa yang dapat ia lakukan pada sebuah objek.\r\n\r\nBayi Anda akan mulai menunjukkan minat pada benda-benda yang Anda gunakan. Perlahan-lahan, dia akan mulai menggunakan benda-benda dengan tepat. Anda mungkin melihatnya coba untuk menyisir rambut dengan sikat atau minum dari cangkir.\r\n\r\nPenglihatan bayi Anda jauh lebih jelas sekarang. Ia bisa melihat hampir sebaik Anda. Sekarang ia bisa mengenali orang dan benda-benda di seberang kamar. Dia mungkin melihat mainan di seberang kamar dan coba untuk merangkak ke arah itu. Warna matanya sekarang sudah hampir kepada warna aslinya, bahkan Anda mungkin tidak melihat perubahan kecil itu untuk seketika waktu lagi.\r\n\r\nTidak lama lagi, bayi Anda akan mula berdiri dan bergerak di sekitar kamar dengan memegang dinding dan furnitur.\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 38, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8monthsold_Indonesian_baby", 
  "uuid": "833a65a0f7d64964853023ce2033015a"
}