{
  "subtitle": "ID Why do I need regular check-ups?", 
  "description": "Mereka membantu Anda tetap sehat", 
  "language": "ind_ID", 
  "title": "Mengapa membutuhkan pemeriksaan secara teratur?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:35:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.096237+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "195c911f2bc846febf62b756dc59b4c8", 
    "7a440ab638f545e5bb5d5080c30ccfdd", 
    "ffda8646f7d34861a11401c6667b930a", 
    "d4039d6be1c94aefa9ead8aa205e0800"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSaat Anda hamil, adalah ide yang baik untuk mendapatkan pemeriksaan secara teratur oleh bidan atau di fasilitas kesehatan. Jika bisa, buat setidaknya 4 kunjungan saat kehamilan. Cobalah buat kunjungan pertama sebaik sahaja haid Anda tidak datang.\r\n\r\nBerikut adalah mengapa pemeriksaan secara teratur masuk akal:\r\n\r\n -  Bidan akan melakukan tes untuk memastikan bahwa Anda dan bayi Anda sehat.\r\n\r\n -  Jika ada masalah, bidan Anda bisa kenali kondisi dengan lebih awal. Ini akan memberikan kesempatan terbaik untuk mendapatkan perawatan yang sesuai supaya Anda dan bayi sehat.\r\n\r\n -  Jika Anda ada pertanyaan tentang kehamilan, Anda bisa tanya bidan. Dia akan menjawab pertanyaan Anda dan memberikan informasi yang benar.\r\n\r\n -  Anda mungkin bisa mendapatkan tablet-tablet zat besi dan asam folat gratis dari bidan Anda. Mereka memberikan Anda energi untuk mengandung bayi Anda dan membantu bayi tumbuh dengan baik.\r\n\r\n -  Anda bisa bertenang hati kapan tahu yang bayi Anda tumbuh dengan sehat.\r\n\r\nPelajari perjalanan ke bidan atau fasilitas kesehatan yang terdekat. Bicara dengan keluarga Anda tentang mengapa Anda butuh kunjungan teratur selama kehamilan. Minta bantuan mereka jika Anda membutuhkan transportasi.\r\n\r\nJika Anda khawatir, minta teman dekat atau anggota keluarga pergi bersama. Jika tempat itu jauh, Anda mungkin mau membawa makanan dan air.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 129, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-why-do-i-need-regular-check-ups", 
  "uuid": "84d98fc7e22347deb3d061da238a74e5"
}