{
  "subtitle": "ID How much will my newborn sleep? ", 
  "description": "Sampai 18 jam sehari!", 
  "language": "ind_ID", 
  "title": "Berapa banyak tidurkah yang dibutuhkan oleh bayi baru lahir?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:27:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:50.673779+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fc085af3458345fa97ee3b3310d325ee", 
    "ce5605e012fe41f7a2f3e4667152ca03"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi yang baru lahir banyak tidur! Bayi Anda bisa tidur sampai 18 jam sehari dalam beberapa minggu pertama.\r\n\r\nDia mungkin tidak tidur lebih dari 3 atau 4 jam sekaligus, sore atau malam. Ini berarti bahwa Anda tidak akan tidur lama juga.\r\n\r\nBayi Anda tidur untuk jumlah waktu yang lebih singkat dibandingkan orang dewasa, dan dengan lebih ringan. Jenis tidur ini adalah sebagian proses pengembangan otaknya.\r\n\r\nDia akan tidur dengan lebih mendalam, dan untuk lebih lama, ketika dia berusia sekitar 6 hingga 8 minggu. Kebanyakan bayi kemudian mulai tidur kurang sedikit pada waktu sore dan lebih lama pada waktu malam. Namun, mereka masih akan bangun untuk menyusu pada waktu malam.\r\n\r\nAda bayi yang tidur sepanjang malam ketika mereka berusia semuda 8 minggu. Tapi lebih mungkin bahwa tidur Anda akan terganggu untuk setidaknya 5 atau 6 bulan pertama. Cobalah untuk tidur saat bayi Anda tidur. Tidur siang kapan bisa. Ini akan memberi Anda energi.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 61, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-how-much-will-my-newborn-sleep", 
  "uuid": "89b32f3f736f49d4b9930b2142cbed82"
}