{
  "subtitle": "ID Is sex OK, now I’m pregnant?", 
  "description": "Seks saat hamil biasanya aman", 
  "language": "ind_ID", 
  "title": "Apakah seks OK, sekarang saya hamil?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:33:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.564562+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9854722edaab4724a116688c6891e757", 
    "3a7850ed60b74de1815a5883890b7a3f", 
    "3988a4849f724a25a324928613f99323"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nApakah Anda khawatir tentang seks saat hamil?\r\n\r\nAnda bisa melakukan hubungan seks sama seperti sebelum kehamilan. Seks tidak menyebabkan keguguran.\r\n\r\nNamun, jika Anda sakit perut, ada pendarahan, atau Anda mengalami masalah dalam kehamilan sebelumnya, bincang dengan bidan Anda terlebih dahulu. Mungkin lebih aman untuk tidak melakukan hubungan seks sampai bayi dilahirkan.\r\n\r\nAnda mungkin merasa tidak nyaman dan mungkin tidak ingin melakukan hubungan seks. Banyak wanita merasa begini. Cobalah untuk menunjukkan kasih sayang dengan cara yang lain, misalnya pelukan atau pijatan.\r\n\r\nJika daerah kewanitaan anda lebih basah atau gatal, dan Anda ingin melakukan hubungan seks, gunakan kondom. Ini adalah lebih aman. Jika ada keputihan, Anda juga harus berkunjung ke bidan ketika bisa.\r\n\r\nAdalah ide yang baik untuk selalu menggunakan kondom saat Anda hamil. Ini melindungi Anda dan bayi Anda dari infeksi dari seks dan dari HIV.\r\n\r\nAnda bisa mendapatkan infeksi dari apa-apa jenis hubungan seks dengan seseorang yang sudah terinfeksi.\r\n\r\nInfeksi seperti ini bisa membuat Anda dan bayi Anda sangat sakit. Bidan akan mengetes Anda untuk infeksi dan akan membantu Anda untuk menanganinya. Tanda-tanda penyakit termasuk ruam di sekitar vagina atau nyeri saat kencing.\r\n\r\nIngat, Anda bisa terinfeksi tanpa gejala, jadi adalah ide yang baik untuk mendapatkan tes.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 107, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-sex-ok-now-im-pregnant", 
  "uuid": "8db60b21d9f94d98b2f958b3f7af9c7a"
}