{
  "subtitle": "5monthsold Indonesian baby", 
  "description": "Bayi Anda bisa berguling meniarap!", 
  "language": "ind_ID", 
  "title": "Usia 5 bulan", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T22:03:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-05T22:03:40+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nBayi Anda belum lagi bisa menunjukkan emosinya dalam cara yang sama seperti Anda. Tapi ia akan memberitahu kapan ia marah, bosan atau ria. Ia akan menunjukkan kasih sayangnya untuk Anda dengan mengangkat tangan ketika ia ingin dipeluk. Ia juga mungkin menangis ketika Anda meninggalkan kamar.\r\n\r\nSekitar sekarang, ia semakin lebih kuat. Letakkannya di lantai dan Anda mungkin akan melihat ia bisa duduk untuk sementara tanpa dibantu. Kelilinginya dengan bantal dan tetaplah berada dekatnya.\r\n\r\nIa mungkin akan mengejutkan Anda dengan tiba-tiba meniarap! Jangan biarkannya seorang diri di tempat tidur atau permukaan tinggi. Anda bisa menukar popoknya di atas kain bersih di lantai.\r\n\r\nPenglihatan bayi masih berkembang. Sekarang ia bisa melihat benda-benda kecil dan mengikuti pergerakan barang. Coba sembunyikan mainan favoritnya hanya dengan satu sudut terkeluar sedikit. Ia akan suka mencarinya!\r\n\r\nBayi Anda sekarang mungkin bisa meniru Anda. Julurkan lidah Anda, kembungkan pipi Anda dan lihat apakah ia meniru Anda.\r\n\r\nDaya penglihatan dan pendengaran bayi Anda sekarang hampir sebaik Anda. Kemampuan komunikasinya berkembang cepat juga. Suaranya menunjukkan perasaannya. Ia mungkin ria, bersemangat, atau puas kapan berjaya menyelesaikan masalah.\r\n\r\nIa mungkin mulai mengoceh, mengulangi suara seperti \"ba\", \"ma\", \"ga\". Ini semua kemajuan yang akan membantunya untuk mulai berbicara.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5monthsold_Indonesian_baby", 
  "uuid": "8e3523023c4943368e170b49fb940616"
}