{
  "subtitle": "Encontrei o meu caminho", 
  "description": "Encontrei o meu caminho", 
  "language": "por_PT", 
  "title": "MãeNatural: Confusão nas mamadas!", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:34:51+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T15:08:35.087238+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nHá tantas pessoas a dar-me conselhos sobre como amamentar o meu recém-nascido. Já não sei o que pensar! Algumas das minhas amigas dizem que devo amamentar a minha bebé de 4 em 4 horas.\r\n\r\nMas não consigo deixá-la chorar quando parece que tem fome. E não posso forçá-la a mamar quando não quer. Por isso pego nela ao colo quando está inquieta tentando mamar e ponho-a ao peito. Normalmente ela suga e começa logo a comer até estar satisfeita. Depois o meu peito, que antes estava muito duro e cheio, fica mole e parece vazio. \r\n\r\nTento deixá-la mamar nos dois peitos. Isto alivia o desconforto que sinto quando ficam demasiado inchados. Normalmente, a minha bebé fica sonolenta depois de mamar, por isso pego nela com carinho e ponho-a para arrotar. E depois ponho-a a dormir novamente. A julgar pelo tamanho das suas fezes amareladas e mal cheirosas, ela deve estar a comer o suficiente!\r\n\r\nDepois outra mãe disse-me que lhe deveria dar água fervida fria entre as refeições desde os 6 meses. Porque os bebés podem ficar desidratados. Está bastante calor durante o dia, por isso decidi experimentar. \r\n\r\nMas a minha bebé só mamou no meu peito mas não saiu leite algum. Por isso quando tentei pôr uma chávena na sua boca, ela fez uma careta e recusou. \r\n\r\nFaz xixi umas 3 ou 4 vezes por dia. A urina é bastante transparente, não amarelada nem escurecida. Por isso penso que bebe líquidos suficientes e está a ficar cada vez mais gordinha de dia para dia. Foi pesada na clínica e está a engordar o suficiente. Agora sim, começo a ficar mais calma agora!\r\n\r\nEncontrei o meu caminho. Os meus mamilos estavam bastante doridos no início. Depois alguém me disse que o meu bebé deveria pôr o meu peito mais dentro da sua boca. O meu mamilo não deve ficar entalado entre o céu da boca e a língua da bebé. Deverá estar mais para trás na sua boca, onde é mais macia. Desde que fiz isso, já não me dói quando lhe dou de mamar. \r\n\r\nPor vezes não faz a pega adequadamente e deixo-a abrir mais a boca e fazer a pega novamente. Por vezes funciona logo. Mas por vezes temos que tentar várias vezes. Ficará mais fácil quanto mais vezes fizermos. \r\n\r\nAgora até acho que dar de mamar é fácil e natural. É muito conveniente! Posso ir a qualquer lado e dar de mamar a minha bebé onde quiser.\r\n\r\n**A MAMA ajuda: o seu bebé está a beber leite suficiente se comer regularmente, se tiver de mudar de fralda 6 a 8 vezes por dia e se estiver a ganhar peso. Não precisa de mais comida ou líquidos a não ser o leite materno nos primeiros 6 meses.**", 
  "source": "4aa2bf25088240e2b310413f061cd279", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "maenatural-confusao-nas-mamadas", 
  "uuid": "97693e01622644b8b6c5c65b8507d6f8"
}