{
  "subtitle": "O seu bebé consegue entender palavras!", 
  "description": "", 
  "language": "por_PT", 
  "title": "10 meses de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:56:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:24.654972+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bc19dbebe27f42e0b2938f95fe36ded3", 
    "d2b9d122ec8d460c940ff6d510b5374a"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé começa a compreender palavras e frases simples. Tente repetir as suas palavras de volta usando linguagem de adulto. \r\n\r\nLentamente, ele irá aprender a ser independente, e irá chorar menos quando o deixa.  Mas, por vezes, quando o deixa as coisas correm mal e haverá lágrimas! Caso ele tenha algo com o seu cheiro, como por exemplo roupas que tenha usado, isso irá ajudá-lo a acalmar-se.  \r\n\t\r\nNesta idade, o seu bebé pode se sentar com confiança e pode andar agarrado à mobília. Ele pode até soltar-se um segundo e ficar em pé sem apoio, ou mesmo dar alguns passos se segurar nas suas mãos.\r\n\r\nPor volta desta idade, o seu bebé irá aprender a alimentar-se sozinha à mão durante uma refeição completa. Ele vai querer beber a partir de um copo. Esta é uma nova aptidão, e ele precisará de alguma prática durante alguns meses para aprender como fazer.\r\n\r\nO seu bebé agora consegue compreender instruções simples. Mas isto não significa que ele irá sempre prestar atenção à palavra \"não\"! Ele compreenderá melhor \"não\" se for utilizado principalmente para o ajudar a compreender a diferença entre o certo e o errado, e entre o seguro e o perigoso.\r\n", 
  "source": "3f7b0961e454472e93b956b95d1240de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "10monthsold_por_baby_Angola", 
  "uuid": "97b2da5bf9b84d558e9635a09f9ec9f1"
}