{
  "subtitle": "É doloroso dar de mamar!", 
  "description": "É doloroso dar de mamar!", 
  "language": "por_PT", 
  "title": "Amor de mãe: os meus seios estão sensíveis e duros", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-18T15:03:23.718593+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-18T15:03:23.718788+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Quando comecei a dar de mamar ao meu bebé recém-nascido, ninguém me disse o que devia fazer. Quis fazer tudo da forma mais natural possível. Na verdade, ninguém ensina os animais a alimentar as suas crias pois não? \r\n\r\nAté me desembaracei bem durante alguns dias. Depois o mamilo do meu seio esquerdo ficou muito dorido. Pouco depois disso senti um caroço no meu seio. Estava vermelho e quente. Uma amiga disse-me que estava com os vasos de leite bloqueados ou com uma mastite. Disse-me que teria que ter cuidado para não infectar! \r\n\r\nComo é que isto aconteceu? Os meus seios ficaram muito grandes e muitos cheios de leite. Pereciam bolas de futebol, com um mamilo mínimo saliente na ponta. O meu bebé tentou agarrar e chupar o mamilo para tirar leite. Mas eu não sabia que o seio tinha que entrar mais na boca do bebé. O meu mamilo tinha de chegar à parte de trás da boca em direcção à garganta e não ficar à frente apenas entre os lábios. Por isso o meu bebé não estava a mamar como devia. \r\n\r\nMas agora o meu seio está duro e dorido! Comecei a fazer massagens a zona mais dura enquanto estava a dar de mamar, tentando tirar todo o leite do seio para reduzir o inchaço. \r\n\r\nEntão umas amigas falaram-me das folhas de couve! Tens de as pôr no frigorífico e depois embrulhá-las no seio. Deves mantê-las durante uma hora ou duas. Podes trocar por folhas mais frescas quando ficarem quentes e moles. \r\n\r\nPor isso experimentei! Ao mesmo tempo que fui massajando enquanto dava de mamar, pus também um pano quente sobre o caroço para o tornar menos duro. Após 3 dias, o caroço desapareceu e o meu seio estava mole novamente e já não estava duro e quente como dantes! Graças a deus! \r\n\r\n**AJUDA DA MAMA: A mastite melhora se conseguir manter o leite a sair dos seus seios. Não pare de dar de mamar, porque isso só irá piorar. Certifique-se de que o seu bebé agarra bem o seio. Experimente várias posições para dar de mamar que ajudem o bebé a agarrar o mamilo.**", 
  "source": "e9e9555c06964df1ac01d34826e5e237", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "amor-de-mae-os-meus-seios-estao-sensiveis-e-duros", 
  "uuid": "987f570519134bc497ca0b72afdc4da4"
}