{
  "subtitle": "1monthold Por baby Angola", 
  "description": "Tenha cuidado agora, o seu bebé pode explorar!", 
  "language": "por_PT", 
  "title": "1 ano de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T11:01:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:24.460500+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d2b9d122ec8d460c940ff6d510b5374a"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nParabéns bebé! Em breve o seu filho se tornará mais independente, encontrará o seu sentido de humor e, o melhor de tudo, aprenderá a dizer que a ama.  \r\n\r\nO seu filho ainda pode não gostar de estar longe de si. Isto é normal. Caso haja bastante tempo para as despedidas, ele terá tempo para se adaptar. \r\n\r\nÉ excitante quando o seu filho diz as palavras certas. Mas ele ainda não será capaz de dizer o que quer ou como se sente usando palavras. Ele pode usar a linguagem corporal ainda por algum tempo. Ele pode erguer os braços para \"cima\" ou apontar um dedo para \"O que é isso?\" \r\n\r\nEle pode usar uma palavra para muitas coisas. Preste atenção ao tom. Ele irá dizer a mesma palavra de muitas formas diferentes usando gestos diferentes.\r\n\r\nEle agora pode pegar em pequenos objectos entre o polegar e o indicador com maior facilidade. Pode pegar em coisas que encontre no chão e colocá-las na boca. Verifique o que está pelo chão para se certificar que nada possa prejudicá-lo.\r\n\r\nEle está a ver tudo o que faz. As crianças adoram copiar as pessoas, especialmente os seus pais. É assim que elas aprendem. Ele irá copiar as suas palavras e também o som da sua linguagem.\r\nEle já pode ter vários dentes. Mantenha-os limpos com uma escova pequena com cerdas suaves e uma pequena quantidade de pasta de dentes.\r\n\r\nOlhe para a sua linda criança e lembre-se da viagem que percorreram juntas - desde o pequeno e indefeso recém-nascido até à energética criança de 1 ano. \r\n", 
  "source": "207ffbc21773480d949cb042fe172339", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1monthold_por_baby_Angola", 
  "uuid": "9ad9c4acaa874235a2ebd5709bd1c70d"
}