{
  "subtitle": "ID Look out for signs of TB ", 
  "description": "Berwaspada untuk keamanan Anda berdua", 
  "language": "ind_ID", 
  "title": "Tanda-tanda TB", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:55:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:28.793724+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d8699d6c55284b7b95df9fb519a9cc5a", 
    "7886d8a7c0ad4a86a2323b40e8bad836", 
    "ffda8646f7d34861a11401c6667b930a", 
    "bb3a0cef79ad41389d1cadb06edc5cba"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika anggota keluarga Anda mengidap tuberkulosis (TB), setiap orang harus dites. Pengobatan akan melindungi Anda dan bayi Anda.\r\n\r\nBerwaspada terhadap tanda-tanda TB dalam tubuh Anda sendiri, dan pada orang di sekitar Anda. TB merupakan penyakit yang bisa sangat berbahaya. Ia menyebar melalui udara dengan batuk dan bersin. Ia bisa tinggal di udara untuk waktu yang lama.\r\n\r\nJika Anda mengalami batuk selama lebih dari 2 minggu atau kehilangan berat badan dengan tiba-tiba, berkunjung ke bidan. Dia akan bisa mengetes apakah Anda mengidap TB, dan memberikan obat yang tepat.\r\n\r\nJika Anda habiskan obat-obatan, Anda bisa membunuh TB sepenuhnya. Jangan berhenti mengambil obat sebelum Anda habiskan, ini bisa membuat TB datang kembali.\r\n\r\nAnda bisa mendapat TB dengan lebih mudah saat hamil. Cobalah untuk lebih berhati-hati, makan dengan baik dan jauhkan diri dari area dengan orang banyak dan orang-orang yang batuk dan bersin.\r\n\r\nJika anggota keluarga Anda mengidap TB, mereka tidak bisa menular setelah mengobat selama 2 minggu. Minta mereka tutup mulut dan hidung saat batuk atau bersin, dan cuci tangan secara teratur.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 165, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-look-out-signs-tb", 
  "uuid": "a3ce390c794a45ee93d08c86be73e3c6"
}