{
  "subtitle": "ID How to care for your baby’s cord", 
  "description": "Pastikan sisa tali pusat itu bersih dan kering", 
  "language": "ind_ID", 
  "title": "Bagaimana menjaga tali pusat bayi Anda", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:16:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.106407+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71fe00431674433d867d0e0693b7bcba", 
    "66d797819e3347009e6cb848713d8f76", 
    "ab55dfec8ebc49f1a04df93ba9405b38"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nPastikan sisa tali pusat bayi Anda bersih dan kering sehingga ia puput. Jangan letakkan apa-apa padanya. Sisa itu akan sembuh dan puput dalam sekitar satu minggu. Ini akan terlihat agak hitam dan ganjil tetapi itu adalah sebagian dari penyembuhan.\r\n\r\nJika sisa tali pusat itu merah, berdarah atau berbau, bawa bayi berkunjung ke bidan.\r\n\r\nJika sisa tali pusat itu kotor, ia bisa terinfeksi. Infeksi adalah sangat berbahaya bagi bayi muda. Pastikan sisa tali pusat itu bersih dan kering.\r\n\r\nKeluarga Anda mungkin akan merekomendasikan Anda meletakkan berbagai bahan pada sisa itu untuk membantunya sembuh. Jangan benarkan. Ini bahaya. Jelaskan bahwa membiarkannya bersih dan kering adalah paling aman untuk bayi Anda.\r\n\r\nSetelah memandikan bayi Anda, perlahan keringkan area pusat itu dengan handuk yang bersih. Jika Anda berada di fasilitas kesehatan, mereka mungkin bisa memberi Anda sesuatu untuk membersihkannya.\r\n\r\nSisa tali pusat itu akan sembuh secara bertahap dan puput dalam beberapa hari. Jangan tarik. Biarkan ia puput secara alami.\r\n\r\nJika sisa tali pusat itu merah, nyeri, dan berbau atau meleleh nanah, atau bayi Anda demam, ada infeksi. Bawa bayi Anda berkunjung ke bidan secepat mungkin.\r\n\r\nHal terbaik yang Anda bisa lakukan untuk bayi Anda adalah untuk memastikan sisa tali pusat itu bersih dan kering.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 101, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-how-care-your-babys-cord", 
  "uuid": "a80e1a3f4c3641b3a8ebe2f82d882d7d"
}