{
  "subtitle": "ID How to cut your baby’s cord", 
  "description": "Gunakan peralatan bersih", 
  "language": "ind_ID", 
  "title": "Bagaimana memotong tali pusat bayi Anda", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:15:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:21.943688+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71fe00431674433d867d0e0693b7bcba", 
    "ef9e940d313d4a28b76af7000210e4a9", 
    "a80e1a3f4c3641b3a8ebe2f82d882d7d", 
    "4594d5f4c62f4baa9b513c3942660c9c"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKetika bayi lahir, dia diikat kepada Anda dengan tali yang harus dipotong. Jika Anda melahirkan di fasilitas kesehatan, tali akan dipotong dengan cara yang bersih yang tidak menyebabkan infeksi.\r\n\r\nJika Anda tidak bisa melahirkan di fasilitas kesehatan, Anda butuh merencanakan bagaimana untuk menjaga tali pusat bayi.\r\n\r\nBerbicara dengan orang yang membantu Anda melahirkan, supaya dia tahu apa yang harus dilakukan.\r\n\r\nPenolong kelahiran harus menyediakan kit kelahiran. Jika Anda tidak ada kit ini, maka Anda butuh sehelai kain bersih dimana anak Anda akan lahir, dan 2 helai lagi: satu untuk mengeringkan bayi Anda dan satu sebagai selimut, dan pisau yang bersih dan tajam atau gunting bersih.\r\n\r\nRebus pisau untuk 10 menit dan tali untuk 3 menit untuk membersihkan, sebelum Anda menggunakannya.\r\n\r\nSediakan air yang bersih dan aman serta sabun, supaya penolong kelahiran bisa mencuci tangannya sebelum dia memotong tali pusat.\r\n\r\nTunggu sampai tali itu berhenti berdenyut. Kemudian, ikat 2 keping tali pada tali pusat. Satu ikatan harus dibuat pada sekitar jarak satu tangan dari perut bayi Anda. Yang lain, kira-kira 3 jari dari ikatan pertama. Potong tali pusat di antara 2 ikatan itu.\r\n\r\nPastikan sisa tali pusat bayi Anda bersih dan kering sehingga ia puput.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 153, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-how-cut-your-babys-cord", 
  "uuid": "ab55dfec8ebc49f1a04df93ba9405b38"
}