{
  "subtitle": "ID What helps in labour?", 
  "description": "Kekalkan posisi tegak dan terus bergerak", 
  "language": "ind_ID", 
  "title": "Apa yang membantu saat pelahiran?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T10:09:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:32.740322+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e9af194498984923a8207ee7012da45b", 
    "d85be6e25dd44425b42c55c4f8ea4f76", 
    "1c43dbd08dba476bb8be0b99e2e30092"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKetika pelahiran dimulai, Anda mungkin merasa resah. Bergerak dan tetap sibuk sementara kontraksi masih mudah diatasi. Kemaskan rumah, sediakan tas, siapkan semuanya untuk kapan bayi sudah sampai. Berjalan-jalan, makan sedikit, chatting dengan teman.\r\n\r\nKapan kontraksi lebih kuat, fokus padanya. Pikirkan tentang apa yang sedang terjadi pada tubuh dan bayi Anda. Relaks dan tarik napas panjang.\r\n\r\nAnda mungkin berpikir Anda akan lebih nyaman berbaring di atas tempat tidur. Tapi lebih baik bangun. Ini akan menolong memajukan proses pelahiran.\r\n\r\nAnda bisa mencoba duduk di kursi dengan bantal, atau berlutut di atas bantal dan bersandar ke depan di atas kursi atau tempat tidur untuk dukungan.\r\n\r\nAnda bisa berlutut dalam posisi merangkak, atau berlutut dengan satu kaki dengan kaki yang lain di atas lantai. Ini membukakan pelvis (tulang besar di bagian bawah perut Anda) dan membuat lebih ruang untuk bayi Anda.\r\n\r\nCobalah goyangkan pinggul Anda ke belakang dan ke depan atau dalam lingkaran. Ini membantu bayi Anda melalui panggul. Terus bergoyang, bersandar ke depan saat kontraksi dan tegakkan badan di antaranya.\r\n\r\nIstirahat, duduk atau berbaring. Jika kontraksi Anda dimulai pada waktu malam, terus berbaring dan relaksasi untuk selama mungkin.\r\n\r\nAnda juga bisa meminta penolong kelahiran Anda memijat pinggang Anda dengan setiap kontraksi. Ini akan membantu Anda untuk menghadapi kontraksi yang lebih kuat dan lebih lama.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 108, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-what-helps-labour", 
  "uuid": "ac35989b42dc42fcae79b82091c0e339"
}