{
  "subtitle": "ID What is high blood pressure?", 
  "description": "Ini bisa membahayakan bayi Anda", 
  "language": "ind_ID", 
  "title": "Apakah tekanan darah tinggi?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:46:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:20:00.944406+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "88b816bdc84f4ce3a4c1213839243c47", 
    "d85271cb4bff4836ab135503d6b06777", 
    "195c911f2bc846febf62b756dc59b4c8", 
    "84d98fc7e22347deb3d061da238a74e5", 
    "3a7850ed60b74de1815a5883890b7a3f", 
    "830ae98b753e4a3fae4a2e90b304d85f"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nTekanan darah tinggi bisa berarti bahwa bayi Anda tidak mendapatkan semua makanan dan oksigen yang dibutuhkan, jadi dia mungkin dilahirkan sangat kecil dan lemah. Ia juga bisa membuat Anda sangat sakit, dan menyebabkan sawan, terutama pada akhir kehamilan.\r\n\r\nAnda mungkin tidak merasa yang tekanan darah Anda tinggi, jadi adalah penting untuk berkonsultasi dengan bidan untuk memantau tekanan darah Anda secara teratur saat hamil.\r\n\r\nSejenis kaf akan digunakan untuk membalut lengan Anda pada bagian atas siku untuk mengukur tekanan darah Anda. Ia tidak menyakitkan, tetapi merasa ketat untuk seketika. Bidan Anda akan mencatat bacaan supaya Anda memiliki catatan tekanan darah Anda pada setiap kunjungan. Dia akan membandingkan bacaan pada setiap kunjungan supaya dia bisa mendeteksi apa-apa masalah.\r\n\r\nAnda lebih cenderung untuk mendapat tekanan darah tinggi jika berat badan Anda berlebihan. Jangan tambahkan garam ke dalam makanan. Jika Anda sudah ada tekanan darah tinggi, ini akan membuatnya lebih parah.\r\n\r\nAda obat yang dapat mengontrol tekanan darah tinggi. Buat kunjungan ke bidan secara teratur, supaya masalah bisa terdeteksi dan Anda bisa mendapatkan obat yang tepat. Jika tekanan darah Anda tinggi, bidan Anda akan merujuk anda ke dokter.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 96, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-what-high-blood-pressure", 
  "uuid": "ac500e31cddd4aa5945cd4eeef4f17b0"
}