{
  "subtitle": "4monthsold Por baby Angola", 
  "description": "Faça o seu bebé rir", 
  "language": "por_PT", 
  "title": "4 meses de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:42:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:25.145817+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a8f32bb3897f470cb267c7b016fd9ce6", 
    "f35a690a9bb24cabb0761d661e29a9c3"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé está a mudar rapidamente. Consegue fazer sons básicos. Pode até dizer algo que se parece com \"Ma-ma\" este mês! Não se preocupe se não o fizer. Todos os bebés se desenvolvem a velocidades diferentes. \r\n\r\nAté agora ela tem precisado da sua atenção a tempo inteiro. Agora pode ficar satisfeito por se divertir sozinho de vez em quando. Pode encontrá-la a brincar alegremente com as suas mãos e pés! \r\n\r\nNesta idade é bom para o seu bebé estar com os seus entes queridos ou amigos de confiança. Consoante for crescendo, o seu bebé irá aprender aptidões sociais e como interagir com outras pessoas. A sua família irá adorar acariciá-la! Pode dar-lhe muitos carinhos quando voltar.\t\r\n\r\nMesmo se chorar, esta é ainda a melhor forma de comunicação do bebé, ela também está a desenvolver um sentido de humor. Brinque às escondidas com ela. Veja se ela se ri quando a sua cara aparece debaixo de um cobertor. \r\n\r\nNesta idade, se estiver sobre a barriga, poderá levantar a cabeça e ombros, usando os braços como apoio.  O seu bebé pode mesmo ser capaz de se rolar da frente para as costas. Encoraje-o abanando um brinquedo do lado para o qual ele normalmente rola. Bata palmas e sorria quando ele conseguir!\r\n", 
  "source": "6ff678d6d63c4d79be341473a5d2e90f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "4monthsold_Por_baby_Angola", 
  "uuid": "b2c68eb8ae5b4576ab7a91d2c3fcb4fe"
}