{
  "subtitle": "Month3 Indonesian Pregnancy", 
  "description": "Pukulan drum kecil di dalam rahim anda", 
  "language": "ind_ID", 
  "title": "Bulan 3 ", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2014-12-05T21:35:06+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-05T21:35:06+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nBayi Anda masih cukup kecil untuk muat di telapak tangan Anda. Rambut tumbuh di kepalanya dan bulu-bulu halus tumbuh di seluruh tubuhnya. Pada ujung jari-jarinya, sidik jari sedang terbentuk.\r\n\r\nDi dalam rahim Anda, bayi Anda terapung dengan aman dalam cairan yang melindunginya daripada benturan dan memberikannya hangatan. Bayi bisa mendapat cegukan. Ini terasa seperti pukulan drum dalam nada yang teratur di dalam rahim Anda, yang bisa berlangsung selama beberapa menit. \r\n\r\nRasa mual Anda mungkin berkurangan sekarang dan rasa lapar pula bertambah. Makanlah dengan baik. Ingat untuk menyantap berbagai jenis makanan setiap hari. Tambahlah segenggam makanan setiap kali makan. Pastikan makanan Anda aman, segar dan tidak basi. \r\n\r\nLelah Anda akan berkurang dan Anda akan memiliki lebih energi. Plasenta telah berkembang di dalam rahim Anda sekarang dan ini menyokong bayi Anda. Ia akan keluar segera setelah Anda melahirkan. \r\n\r\nAnda mungkin mendapati bahwa pakaian Anda lebih ketat di sekitar pinggang dan payudara. Perut Anda juga akan menunjukkan kehamilan tidak lama lagi. \r\n\r\nKehamilan menyebabkan daya tahan terhadap kuman berkurang, sehingga Anda akan mudah batuk dan pilek lebih daripada biasa. Cuci tangan dengan sabun dan air bersih selalu. Ini adalah cara terbaik untuk menyingkirkan kuman.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month3_Indonesian_Pregnancy", 
  "uuid": "b316b919bc3e4dc2b7ebff745894b21b"
}