{
  "subtitle": "Hanya bayi dan saya", 
  "description": "Hanya bayi dan saya", 
  "language": "ind_ID", 
  "title": "BUNDAalami: Dekap hangat kelahiran", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T16:56:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T16:56:20+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nBegitu bayi saya lahir, saya memeluknya erat-erat. Saya tidak membolehkan bidan mengambilnya untuk ditimbang atau disuntik. Apalagi untuk dimandikan. Belum waktunya! Saya ingin berdua dengannya dahulu. \r\n\r\nSaya tahu bahwa yang diperlukan sang bayi cuma berbaring di dada saya. Inkubator terbaik di dunia adalah di antara payudara saya. Itulah yang diperlukan bayi: makanan, kehangatan, dan sentuhan.\r\n\r\nDi rumah sakit, mereka ingin mengatur kita. Tetapi, saya mengikuti naluri sebagai seorang ibu. Ini saatnya keluarga baru saya berkumpul. Bayi saya mendengar suara orang tuanya untuk pertama kalinya. Saya berbicara dengannya, sementara ayahnya menirukan bunyi-bunyian dan bernyanyi.\r\n\r\nSaya meletakkannya di dada. Mula-mula dia cuma menjilat puting, lalu berusaha menyusu beberapa detik sebelum menyerah. Kami berdua perlu dibantu bidan yang menunjukkan cara agar si bayi dapat menyusu dengan benar. Itu perlu waktu setidaknya satu jam. Sekarang ketika menyusui, saya bisa melihat matanya berbinar memandang saya.\r\n\r\nNanti akan tiba saatnya mandi dan ditimbang. Saya akan memastikan dia mendapat semua vaksinasi tepat waktu. Tetapi bukan sekarang. Sekarang waktunya kami saling mengenal. Di lubuk hati, saya tahu bahwa tindakan terbaik sekarang adalah sering menyusuinya dan berada di dekatnya. \r\n\r\n**MAMA BIJAK: Waktu bersama bayi yang baru lahir sangat berharga. Kalian keduanya melewatinya dengan baik! Luangkan waktu untuk menjalin ikatan batin dan memeluknya. Ini pertama kalinya Anda bertemu bingkisan berharga ini. Dunia bisa menunggu.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bundaalami-dekap-hangat-kelahiran", 
  "uuid": "b84b2d8357764d9c9edcac66a504f398"
}