{
  "subtitle": "Month8 Por pregnancy Angola", 
  "description": "Como o seu bebé se prepara para o nascimento", 
  "language": "por_PT", 
  "title": "Mês 8", 
  "primary_category": "63c2c612e1f44e73be8f5532b07a7eef", 
  "created_at": "2014-12-10T10:20:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:10.366706+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ce8dc2be9bf24d38af0a8fa8cf3913e9", 
    "be54ffeb635642a2aaf9cb84c91920d2"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé pode estar a preparar-se para nascer. A maioria dos bebés voltam-se de cabeça para baixo por esta altura. Pode notar que o seu bebé desce na direcção da pélvis. Isto facilita a respiração, mas também significa que precisa de urinar com mais frequência! \r\n\r\nPoderá sentir um inchaço entre as pernas onde pode sentir a cabeça do seu bebé. Descanse deitada, com os pés sobre uma almofada sempre que possa, para reduzir o inchaço. \r\n\r\nO seu bebé já desenvolveu todos os seus órgãos internos. No seu interior, ele está a engolir fluído do seu útero e a eliminá-lo novamente para aí. Os seus pulmões estão totalmente desenvolvidos e irão funcionar assim que ele dê a primeira inspiração.\r\n\r\nTente descansar todos os dias e pense sobre o bebé que está a crescer dentro de si. Em breve poderá vê-lo. O seu bebé pode ouvir a sua voz e irá reconhecê-la quando lhe disser olá pela primeira vez!\r\n\r\nPode sentir menos movimentos já que há menos espaço no interior do seu útero. Mas ainda deve sentir o seu bebé a dar pontapés com regularidade. Caso não tenha a certeza, sente-se calmamente depois de uma refeição e preste atenção à frequência com que ele dá pontapés. Caso não conte vários pontapés, consulte o seu profissional de saúde.\r\n", 
  "source": "e38d2c57dbbb497789df996764e4f2cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month8_Por_pregnancy_Angola", 
  "uuid": "bc177c09abdd4436b3960e71b3c8d94c"
}