{
  "subtitle": "Begini rasanya...", 
  "description": "Begini rasanya...", 
  "language": "ind_ID", 
  "title": "BUNDAbangga: Khawatir soal melahirkan?", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T17:17:35+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-04T17:17:35+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nPertanyaan terbesar saya selama hamil adalah: seperti apa rasanya melahirkan? Bagaimana rasa kontraksi? Saya bertanya kepada teman yang pernah melahirkan. Kebanyakan menjawab bahwa kontraksi itu seperti kram haid yang parah. \r\n\r\nBegini yang saya rasakan...\r\n\r\nTahap awal persalinan memang seperti kram haid. Tidak nyaman, agak nyeri - tetapi masih bisa ditahan. Ada rasa nyeri di bagian bawah perut, seperti kram. Ini berlangsung sekitar 2-3 jam. \r\n\r\nKemudian, pada tahap selanjutnya, rasa nyerinya semakin kuat. Tidak lagi seperti nyeri haid. Terasa lebih tajam dan lebih kuat. Untungnya, tidak berlangsung terus-menerus. Nyeri terasa sekitar beberapa detik lalu menghilang sama sekali. Saat reda, saya bisa berfungsi normal. Saya bisa berbicara dengan suami atau bidan. Saya merasa dapat mengatasi hal yang terjadi pada tubuh saya.\r\n\r\nKemudian rasa nyeri itu menghebat. Inilah tahap akhir yang sering saya dengar. Jarak di antara kontraksi semakin singkat. Saya tidak bohong; rasa nyerinya luar biasa. Tidak ada posisi yang nyaman. Tugas saya adalah berusaha melewati setiap kontraksi. \r\n\r\nAda beberapa saat yang menakutkan menjelang akhir. Saya merasa lelah dan hanya ingin nyeri itu berhenti. Tetapi, bidan terus membimbing saya sepanjang proses bersalin. Kata mereka, saya hanya perlu menahan satu kontraksi... Satu per satu. Dan ketika saya mulai mengejan, sepertinya rasa nyerinya berkurang. Saya cuma tahu bahwa saya harus mengejan untuk mengeluarkan sang bayi! Dan dia pun keluar. \r\n\r\nSaya tidak mau menakut-nakuti orang yang akan melahirkan. Saya hanya ingin mempersiapkan Anda menghadapi pengalaman yang paling luar biasa dalam hidup Anda. Melahirkan memang sulit. Tetapi, kalau tahu apa yang akan terjadi, tidak terlalu menakutkan kok.\r\n\r\n**MAMA BIJAK: Pastikan Anda siap untuk melahirkan. Susun rencana agar dapat sampai ke rumah sakit tepat waktu, atau atur agar ada bidan terampil yang membantu Anda melahirkan di rumah. Tanya teman-teman tentang proses bersalin dan minta kiatnya. Semakin Anda paham soal persalinan, semakin besar kemungkinan Anda melahirkan dengan tenang dan sehat.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bundabangga-khawatir-soal-melahirkan", 
  "uuid": "bdd82b6363cf4339b73c945be145c40e"
}