{
  "subtitle": "ID Heavy bleeding? ", 
  "description": "Dapatkan bantuan medis dengan segera", 
  "language": "ind_ID", 
  "title": "Pendarahan hebat?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:24:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T10:24:46+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika Anda harus mengganti lebih dari 1 pad besar atau kain dalam sejam, kunjung ke bidan atau pergi ke fasilitas kesehatan sekarang juga.\r\n\r\nAdalah hal biasa untuk mengalami sedikit pendarahan pasca persalinan karena tubuh Anda sedang meluruhkan lapisan rahim.\r\n\r\nTetapi jika Anda tiba-tiba mulai kehilangan darah merah, Anda membutuhkan bantuan. Kehilangan darah begini bisa membuat Anda merasa pusing, berkeringat atau pingsan.\r\n\r\nAda banyak alasan mengapa Anda kehilangan terlalu banyak darah.\r\n\r\nSetelah bersalin, rahim biasanya menutupkan pembuluh darah yang mengirim darah melalui bayi. Jika ini tidak terjadi, pembuluh darah bocor ke dalam rahim dan menyebabkan pendarahan berat.\r\n\r\nKadang-kadang plasenta tidak luruh sepenuhnya, dan ini juga bisa menyebabkan pendarahan hebat.\r\n\r\nBidan bisa membantu untuk menghentikan aliran darah. Anda mungkin diberi suntikan atau tablet untul ditelan. Anda juga mungkin butuh cairan tambahan melalui \"drip\" untuk menggantikan yang hilang. Dapatkan bantuan dari bidan dengan segera kapan melihat pendarahan berat atau darah merah terang.\r\n\r\nAnda akan membutuhkan banyak istirahat kapan pulang ke rumah. Minta bantuan dari keluarga dan teman Anda.\r\n\r\nJika Anda diberi obat, habiskan meskipun Anda merasa lebih sehat. Ini akan membantu Anda untuk pulih sepenuhnya.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 32, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-heavy-bleeding", 
  "uuid": "c392fd66d41d4acd942cc054112c675f"
}