{
  "subtitle": "A minha vida já está a mudar...", 
  "description": "A minha vida já está a mudar...", 
  "language": "por_PT", 
  "title": "PAPÁprático: Bebé a caminho!", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:33:47+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T15:09:13.729034+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nA minha mulher está grávida de quase 3 meses. Estamos contentes e entusiasmados! Parece que o bebé já está connosco, apesar de ninguém conseguir ainda ver a pequena barriga. \r\n\r\nAgora tenho muito cuidado com a minha mulher. Ela carrega uma carga preciosa. Está tão bonita, arredondada, meiga e mais radiante. Tento não discutir com ela nem forçá-la a fazer as coisas à minha maneira porque não quero aborrecê-la, nem ao bebé.\r\n\r\nJá sinto uma grande diferença nas nossas vidas. Ela já não quer ir muitas vezes visitar os nossos amigos. Prefere ficar em casa ou dar um passeio à noite. E depois disso costuma estar muito cansada. Não me importo e é bom falar sobre as nossas vidas futuras quando estamos deitados na cama de mãos dadas. Sinto falta de ver os meus amigos, mas sinto-me culpado por deixá-la em casa sozinha.\r\n\r\nTem tido enjoos matinais. Disseram-nos que devia comer bolachas integrais ou beber chá de gengibre. Parece ajudar. Muitas coisas fazem com que sinta náuseas como o fumo do cigarro, o fumo dos carros ou algumas comidas. \r\n\r\nPor isso agora comemos comida mais saudável. Juntei-me a ela nesta mudança da sua dieta porque também me sinto mais saudável. Não estou grávido, mas também me sinto melhor após uma refeição saudável!\r\n\r\nMas por vezes fica um pouco irritável. Tudo parece girar à volta da minha mulher e da nova vida dentro dela. Não parece reparar nos meus desejos ou vontades ou nas coisas que eu faço. Um homem também precisa por vezes de uma pausa na conversa sobre bebés!\r\n\r\n**A MAMA ajuda: É difícil para muitas mães pensarem em mais alguém durante a gravidez. Estão muito entusiasmadas e ocupadas a fazer crescer um bebé! Ajude-a a fazer boas escolhas, a comer bem a e cumprir as visitas ao médico. O seu apoio e presença serão muito importantes para ela.**", 
  "source": "4ff538fe70744ebb929f519408c357d4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "papapratico-bebe-caminho", 
  "uuid": "c5371a6b52ac44ea9299459a81290854"
}