{
  "subtitle": "Month4 Por Pregnancy", 
  "description": "Comece a ter calma, mãe", 
  "language": "por_PT", 
  "title": "Mês 4", 
  "primary_category": "63c2c612e1f44e73be8f5532b07a7eef", 
  "created_at": "2014-12-10T09:57:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:10.717672+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "23174fcec1804ea19ec9d3f4a46567a4", 
    "28c5219181b64de592b4bed37429ea7b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé tem agora o tamanho da sua mão.  Ele está a crescer e a desenvolver todos os seus sentidos. Quando ele nascer será capaz de ver, saborear, cheirar e ouvir. \r\n\r\nO círculo de pele mais escura em redor dos seus mamilos deverá estar a aumentar consoante os seus peitos crescem. Esta área mais escura ajuda o seu bebé a encontrar o peito assim que nasce e torna mais fácil para ele se adaptar e alcançar o leite. Pode descobrir que os seus peitos crescem com muita rapidez e parecem muito mais pesados. \r\n\r\nA sua pele também estará a mudar. Podem desenvolver-se manchas escuras na pele do seu rosto. Ou pode ficar com uma linha escura pela sua barriga abaixo. Estas podem piorar se estiver exposta ao sol, pelo que deve cobrir a sua pele e cabeça, ou manter-se à sombra. Estas irão desaparecer depois do seu bebé nascer.\r\n\r\nA gravidez torna as articulações do seu corpo mais soltas. Pelo que poderá ter dores e desconforto quando transportar coisas pesadas. Tenha cuidado quando levantar objectos. Quando for às compras divida a carga em porções mais pequenas. Pode ter também que descansar. Tente descansar todas as tardes e ir para a cama cedo caso se esteja a sentir cansada. Criar um bebé é trabalho duro!\r\n", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mes-4-por-pregnancy", 
  "uuid": "caa85e1682144972858c7edfb4dbc4c3"
}