{
  "subtitle": "ID What if my baby is early? ", 
  "description": "Dia akan membutuhkan perawatan ekstra kapan lahir", 
  "language": "ind_ID", 
  "title": "Bagaimana jika bayi dilahirkan belum cukup bulan?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T10:04:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T10:04:37+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKebanyakan bayi dilahirkan dalam bulan 9. Tapi kadang-kadang ada bayi yang datang awal. Jika Anda akan melahirkan sebelum cukup bulan, Anda harus pergi ke fasilitas kesehatan. Bayi Anda akan membutuhkan perawatan ekstra kapan dia dilahirkan. Jika bayi Anda kecil dan lemah Anda mungkin harus tinggal di fasilitas kesehatan sehingga dia lebih kuat.\r\n\r\nMemberi bayi air susu ibu (ASI) Anda adalah salah satu hal terbaik yang Anda bisa lakukan untuk membangun kesehatannya. Susu pertama yang Anda buat adalah sangat pekat, krim dan penuh dengan kebaikan. Berikan bayi Anda hadiah yang berharga ini.\r\n\r\nBayi yang dilahir awal mungkin tidak cukup kuat untuk menyusui. Anda masih bisa menyusuinya dengan memerah susu Anda ke dalam cangkir yang bersih. Mensterilkan cangkir, cuci dengan baik dan bilas dengan air mendidih untuk membunuh kuman sebelum Anda mulai memerah.\r\n\r\nGunakan cangkir dan bukannya botol, karena cangkir adalah lebih mudah dibersihkan dan risiko infeksi akan kurang.\r\n\r\nPegang bayi Anda di pangkuan Anda. Memiringkan cangkir sehingga ia menyentuh bibir bawahnya dan sedikit susu memasuki mulutnya. Dia akan belajar bagaimana minum susu dengan cara ini.\r\n\r\nBayi Anda juga akan membutuhkan banyak kehangatan. Rapatkan dia pada dada Anda untuk memberikan kehangatan dari tubuh Anda.\r\n\r\nMenggunakan gendongan sling membantu memastikan dia aman didukung. Ini akan menenangkan dia, membantu Anda berdua menjalin ikatan, dan juga akan membantu perkembangannya. Ini juga akan membantu produksi ASI Anda.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 59, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-what-if-my-baby-early", 
  "uuid": "cbc3ae379b674ee0814526736611cbeb"
}