{
  "subtitle": "ID Can I help my baby sleep?", 
  "description": "Ya, pilih rutinitas tidur yang sesuai untuk Anda", 
  "language": "ind_ID", 
  "title": "Bisakah saya membantu bayi saya tidur?", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:27:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:22.996997+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "89b32f3f736f49d4b9930b2142cbed82", 
    "fc085af3458345fa97ee3b3310d325ee"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda bisa membawa bayi bersama Anda dan biarkan dia tidur kapan dia membutuhkannya. Atau Anda mungkin ingin membantu dia tidur di waktu malam. Ini tergantung pada cara hidup Anda dan keluarga. Lakukan apa saja yang sesuai dengan gaya hidup dan rutinitas Anda.\r\n\r\nJika Anda ingin membantu bayi Anda untuk tidur pada waktu malam, coba hal-hal ini:\r\n\r\n -  Bagaimana Anda membantu bayi Anda untuk tidur adalah penting. Jika Anda buaikan dia setiap malam untuk 8 minggu pertama, dia akan mengharapkan yang sama di kemudian hari. Jika Anda meninggalkannya seorang diri pada waktu tidur, dia akan biasa dengan itu juga.\r\n\r\n -  Jadi sediakan rutinitas yang terbaik untuk Anda dan bayi Anda, dan buat saja! Ikuti jadwal yang sama setiap malam, supaya dia membiasakan diri.\r\n\r\n -  Kapan bayi Anda berusia 6 sampai 8 minggu, mulai membantu dia untuk belajar bagaimana untuk tidur dengan sendiri. Tidurkan dia kapan dia mengantuk, tetapi masih berjaga. Tunggu dia jatuh tidur jika Anda ingin.\r\n\r\n -  Bersenyap-senyap saat Anda menyusuinya pada waktu malam. Biar kamar itu gelap, dan jangan berbicara dengannya. Tidak lama lagi, dia harus mulai paham bahwa waktu malam adalah waktu tidur.\r\n\r\n -  Untuk beberapa minggu pertama, Anda mungkin mendapati bahwa membedong bayi Anda membantu dia tidur.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 134, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-can-i-help-my-baby-sleep", 
  "uuid": "ce5605e012fe41f7a2f3e4667152ca03"
}