{
  "subtitle": "Month7 Por pregnancy Angola", 
  "description": "Faça um plano para o parto", 
  "language": "por_PT", 
  "title": "Mês 7", 
  "primary_category": "63c2c612e1f44e73be8f5532b07a7eef", 
  "created_at": "2014-12-10T10:18:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:10.452447+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4d48fa71da30491e88fa5bc2ee422a0e", 
    "bc177c09abdd4436b3960e71b3c8d94c"
  ], 
  "id": null, 
  "content": "Agora o seu bebé consegue abrir os olhos e virar a cabeça na direcção da luz, mesmo dentro do útero! Ela agora consegue ouvi-la, e pode dar pontapés e saltos quando ouve sons altos, e acalmar-se quando canta e fala com ela.\r\n\r\nEm breve ela passará para uma posição de cabeça para baixo dentro de si. A sua cabeça nascerá primeiro, por isso ela vira-se de cabeça para baixo, pronta para o começo do parto. \r\n\r\nConsoante a sua barriga cresce pode ser difícil encontrar uma posição confortável e dormir bem.  Deite-se de lado e coloque uma almofada entre as pernas para que a barriga fique apoiada.  Pode sentir algumas dores nas ancas já que o tecido elástico que fixa as suas ancas à pélvis pode tornar-se mais solto. Isto é o seu corpo a preparar-se para o parto. Colocar-se de gatas sobre as mãos e joelhos pode ajudar.\r\n\r\nTerá de criar um plano para ir até à parteira ou médico aquando do parto. Planeie a forma como vai viajar até lá, e pergunte talvez a uma pessoa amiga ou familiar se a podem ajudar. Fale com a sua família e certifique-se que sabem o que têm de fazer. \r\n\r\nVá até ao hospital no final da gravidez para que a enfermeira ou profissional de saúde possa verificar se tudo está bem consigo e com o bebé. Eles podem dizer-lhe o que precisa para o nascimento e quando se deve dirigir à clínica durante o parto.\r\n", 
  "source": "c5768f1dd8bd4ec18d2ffd0b95e4b371", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month7_Por_pregnancy_Angola", 
  "uuid": "ce8dc2be9bf24d38af0a8fa8cf3913e9"
}