{
  "subtitle": "Bagaimana cara menghentikannya?", 
  "description": "Bagaimana cara menghentikannya?", 
  "language": "ind_ID", 
  "title": "AYAHbaru: Menangis Terus", 
  "primary_category": "0b7b6417332c41b6a3a1235709657fa6", 
  "created_at": "2014-12-04T17:13:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-04T17:13:23+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dipersembahkan oleh MAMA\r\n\r\nSebelum punya bayi, satu hal yang saya tahu pasti adalah bahwa bayi pasti menangis di dekat saya. Entah berapa kali bibi atau sepupu menyerahkan bayi untuk saya gendong, dan bayi itu langsung menangis. Seolah-olah bayi itu tahu saya tidak ditakdirkan untuk menjadi ayah!\r\n\r\nSebelum punya bayi sendiri, saya bertanya-tanya: bagaimana jika bayi saya seperti itu juga? \r\n\r\nSaya putuskan saya tidak ingin hal itu terjadi - maka saya berusaha mencari tahu apa saja penyebab bayi menangis. Saya bertanya kepada semua bibi saya yang ahli soal bayi! Ini jawaban mereka: … ada empat sebab bayi menangis: lapar, sakit, popok basah, atau capek.\r\n\r\nTetapi, mungkinkah bayi juga menangis karena sedih? \r\n\r\nJelas mereka bisa senang tanpa sebab. Putri saya tersenyum kepada saya pertama kalinya saat ia berusia sekitar 6 minggu. Itu saat yang paling membahagiakan! Rasanya seakan-akan dia menjadi manusia sungguhan bagi saya. Bayi tersenyum pada ayah bundanya dan orang lain yang mereka kenal. Kemudian mereka tersenyum dan tertawa, berdeguk dan tergelak. \r\n\r\nSepertinya sekarang saya sering melakukan hal lucu hanya untuk membuat si upik tertawa — bikin muka aneh, menirukan suara binatang, melompat-lompat seperti katak, menarik jari kakinya. \r\n\r\nKetika dia menangis, saya memeriksa 4 hal. Pertama saya pastikan dia kenyang, popoknya kering, semalam tidurnya cukup, dan tidak ada duri di celananya. \r\n\r\nSetelah yakin dia tidak apa-apa, saya mulai berusaha membuatnya riang.... Saya tahu beberapa lagu bagus. Saya bisa menari untuknya. Membacakan cerita. Menggelitik kakinya…\r\n\r\n**MAMA BIJAK:  Bayi yang menangis dapat menyebabkan orang tuanya merasa stres. Pertama, periksa 4 hal seperti AYAHbaru, untuk memastikan bahwa bayi dalam keadaan nyaman. Setelah dipastikan, barulah kita hibur dengan menyanyi dan menari!**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ayahbaru-menangis-terus", 
  "uuid": "d21ce01be2304743b6d965e273a10818"
}