{
  "subtitle": "11monthsold Por baby Angola", 
  "description": "O seu bebé começa a andar", 
  "language": "por_PT", 
  "title": "11 meses de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:59:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:24.556679+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "97b2da5bf9b84d558e9635a09f9ec9f1", 
    "9ad9c4acaa874235a2ebd5709bd1c70d"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé pode dizer algumas palavras, ou fazer alguns sons que parecem palavras. O seu cérebro está a crescer e também a sua capacidade de falar. Ouça-a com atenção e responda aos seus sons. Isto irá encorajá-la.\r\n\r\nEla tem agora quase um ano de idade! Mesmo se ela não compreende exactamente o que se passa, nesta idade, os festivais e celebrações com a família e amigos dão-lhe sensações de segurança e comunidade. Ela gostará de celebrações simples, perto de casa. Ela pode sentir-se assoberbada se estão por perto demasiadas pessoas. \r\n\r\nPode notar que o seu bebé ainda está a descobrir os objectos colocando-os na sua boca. Também pode trepar a uma cadeira para alcançar coisas altas! Tenha cuidado agora, vigie-a e certifique-se que os objectos perigosos estão longe do alcance.\r\n  \r\nO seu bebé quer agradar-lhe, pelo que nunca é demasiado cedo para a ensinar a ajudá-la. Torne as tarefas divertidas transformando-as num jogo. Divida as tarefas em pequenas partes e faça-as com ela.\r\nO seu bebé pode já andar, ou dará os primeiros passos em breve. \r\n\r\nPode divertir-se a ensiná-la a andar. Fique de pé ou ajoelhe-se em frente a ela e segure as suas mãos. Tente segurar ambas as mãos e ande com ela na sua direcção. Ela pode dar os primeiros passos com os seus braços esticados ao seu lado e dobrados nos cotovelos. Também pode virar os pés para fora e esticar o rabo para fora para se equilibrar.\r\n", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "11monthsold_por_baby_Angola", 
  "uuid": "d2b9d122ec8d460c940ff6d510b5374a"
}