{
  "subtitle": "ID Will I need a caesarean?", 
  "description": "Kadang-kadang operasi lebih aman", 
  "language": "ind_ID", 
  "title": "Apakah saya akan membutuhkan operasi caesar?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T10:07:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:32.673874+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbc3ae379b674ee0814526736611cbeb", 
    "ffdd759a7f8d45a99892851ac7ee76f5"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKadang-kadang cara yang paling aman untuk melahirkan bayi Anda adalah melalui operasi. Anda hanya bisa menjalani operasi di fasilitas kesehatan.\r\n\r\nOperasi mungkin dibutuhkan jika Anda mengandung lebih dari 1 bayi, atau jika bayi Anda tidak berada dalam posisi yang baik untuk dilahirkan.\r\n\r\nJika Anda mengalami sakit bersalin selama lebih dari 12 jam, Anda mungkin butuh menjalani operasi untuk melahirkan bayi. Jika Anda masih di rumah, inilah waktu untuk pergi ke fasilitas kesehatan untuk dites jika ada masalah.\r\n\r\nJika Anda mengalami pendarahan saat pelahiran, operasi mungkin dibutuhkan dengan segera.\r\n\r\nJika Anda menjalani operasi dengan bayi yang sebelum ini, Anda mungkin membutuhkannya dengan bayi ini juga. Dalam kasus ini, pastikan Anda berencana untuk melahirkan bayi ini di fasilitas kesehatan.\r\n\r\nAnda mungkin tidur selama operasi dilakukan, atau Anda mungkin mendapat suntikan di tulang belakang supaya Anda tidak terasa nyeri. Potongan dibuat pada perut Anda. Bayi Anda akan disambut oleh dokter atau bidan dan kemudian Anda dijahit kembali. Anda akan melihat bayi Anda kapan dia lahir, atau kapan Anda bangun jika Anda telah tidur untuk operasi.\r\n\r\nSetelah operasi, Anda akan butuh perawatan selama beberapa hari sambil menunggu luka itu sembuh. Anda akan mendapati pendarahan vagina (nifas) selama beberapa minggu, sama seperti jika kelahiran normal.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-will-i-need-caesarean", 
  "uuid": "d46d2aac23c94ef1a40f855fef44ff8b"
}