{
  "subtitle": "Consegui encontrar o meu caminho", 
  "description": "Consegui encontrar o meu caminho", 
  "language": "por_PT", 
  "title": "Mãe natural: Confusão nas mamadas!", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-18T15:07:36.844602+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-18T15:07:36.844814+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Existem tantas pessoas a dar-me conselhos sobre como amamentar o meu recém nascido. Já não sei o que pensar! Algumas das minhas amigas dizem que tenho de respeitar alguns intervalos para amamentar o meu bebé, como de 4 em 4 horas.\r\n\r\nMas não consigo deixá-la chorar quando parece que tem fome. E não posso forçá-la a mamar quando não tem. Por isso pego nela ao colo quando está inquieta e começa a tentar chupar e ponho-a ao peito. Normalmente ela chupa e começa logo a comer até estar satisfeita. Depois o meu peito, que estava muito duro e cheio antes, fica mole e parece vazio. \r\n\r\nTento deixá-la mamar dos dois peitos. Isto alivia o desconforto que sinto quando ficam demasiado cheios. O meu bebé normalmente fica com muito sono depois de mamar, por isso pego nela suavemente e deixo-a arrotar. E depois ponho-a a dormir novamente. A julgar pelo tamanho das suas fezes amarelas e mal cheirosas, ela deve estar a comer o suficiente!\r\n\r\nDepois outra mãe disse-me que lhe deveria dar água fervida fria entre as refeições desde os 6 meses. Porque os bebés podem ficar desidratados. Está bastante calor durante o dia, por isso decidi experimentar. \r\n\r\nMas o meu bebé ainda só mamou no meu peito. Por isso quando tentei pôr uma chávena na sua boca, ela fez uma careta e recusou. \r\n\r\nUrina 3 a 4 vezes durante o dia. A urina é bastante transparente e não amarela ou escura. Por isso penso que bebe líquidos suficientes e está a ficar cada vez mais gordinha de dia para dia. Foi pesada na clínica e está a engordar o suficiente. Por isso começo a ficar mais calma agora!\r\n\r\nEncontrei o meu caminho. Os meus mamilos estavam bastante doridos no início. Depois alguém me disse que o meu bebé deveria pôr meu peito mais dentro da sua boca. O meu mamilo não deve ficar esmagado no seu palato duro. Deverá estar mais para trás na sua boca, onde é mais macia. Desde que fiz isso, já não me dói quando lhe dou de mamar. \r\n\r\nPor vezes não se agarra adequadamente e deixo-a abrir mais a boca e agarrar-se novamente. Por vezes funciona logo. Mas por vezes temos os dois que tentar várias vezes. Fica mais fácil quanto mais vezes fizermos. \r\n\r\nAgora já penso que dar de mamar é fácil e natural. É tão conveniente! Posso ir a qualquer lado e dar de mamar ao meu bebé onde quiser.\r\n\r\n**AJUDA DA MAMA: o seu bebé está a beber leite suficiente se comer regularmente, se tiver de mudar de fralda 6 a 8 vezes por dia e se estiver a ganhar peso. Não precisa de mais comida ou líquidos a não ser o leite materno nos primeiros 6 meses.**", 
  "source": "4aa2bf25088240e2b310413f061cd279", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mae-natural-confusao-nas-mamadas", 
  "uuid": "d5fbae78d2fc471588b13909530ba1db"
}