{
  "subtitle": "Como a faço parar?", 
  "description": "Como a faço parar?", 
  "language": "por_PT", 
  "title": "Pai recente: Chora bebé Chora", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-18T15:09:13.513709+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-18T15:09:13.513898+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Antes do meu bebé ter nascido, a única coisa de que tinha a certeza era que eu provocava o choro dos bebés. Quantas vezes uma tia ou uma prima pôs o seu bebé no meu colo e este começou a chorar? Era como se o bebé soubesse que eu não estava talhado para ser pai!\r\n\r\nPor isso antes do meu chegar, eu pensei: e seu o meu bebé fizer a mesma coisa? \r\n\r\nDecidi que não iria permitir que isso acontecesse. Por isso decidi investigar porque é que os bebés choram. Perguntei a todas as minhas tias especialistas! Isto foi o que disseram: existem quatro razões para um bebé chorar. Tem fome, tem dores, tem a fralda molhada, ou está cansado.\r\n\r\nMas os bebés podem também chorar porque estão tristes? \r\n\r\nPodem definitivamente estar contentes sem qualquer razão aparente. A minha filha sorriu para mim pela primeira vez com 6 semanas de vida. Foi o meu melhor momento! Foi como se se tivesse tornado um verdadeiro ser humano naquele momento. Os bebés sorriem para as suas mães e para os pais e para outras pessoas que reconhecem. E depois fazem caretas, palram riem-se. \r\n\r\nParece que agora passo muito tempo a fazer cenas cómicas para a minha filha se rir - Faço caretas, imito animais, saltito como uma rã, puxo os seus dedos dos pés.\r\n\r\nQuando chora faço a verificação dos 4 pontos. Verifico se comeu o suficiente, que a fralda está seca, que dormiu bem e que não tem nenhum espinho nas suas calças. \r\n\r\nQuando tenho a certeza que está bem, tento fazer com que ela fique mais animada. Conheço músicas óptimas. Posso dançar para ela, ler uma história, fazer-lhe cócegas nos pés...\r\n\r\n**AJUDA DA MAMA: Um bebé que chora pode causar muito stress aos pais. Primeiro deve fazer a verificação dos 4 pontos do Pai recente para ter a certeza de que o seu bebé está confortável. A partir do momento em que tiver a certeza que está, poderá ser altura de começar a cantar e a dançar!**", 
  "source": "e476c985a610436092c81558befd95d1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pai-recente-chora-bebe-chora", 
  "uuid": "d7338884b4e54af1a860bed765972a7d"
}