{
  "subtitle": "1monthold Indonesian baby", 
  "description": "Lihat ke dalam mata bayi Anda, bunda!", 
  "language": "ind_ID", 
  "title": "Usia 1 bulan", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2014-12-05T21:54:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-28T09:25:33.138573+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "24029509701641128653b2b6a988b4f5", 
    "6d18c870ea454553adea17b0eea0812a"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter \r\n\r\nSekitar sekarang, bayi Anda akan mulai fokuskan kedua matanya pada objek. Ia bisa memandang jika Anda memindahkan mainan di depannya. Tapi, ketika mainan itu pergi, bayi Anda akan melupakannya! \r\n\r\nMemori bayi Anda akan menjadi lebih baik seiring dengan waktu. Ia bisa melupakan mainan, tapi ia selalu kenal suara Anda, hasil masa ia berada di dalam rahim Anda. \r\n\r\nWaktu mandi bayi Anda adalah saat menyenangkan bagi Anda berdua. Gunakan handuk bersih dan mandikan ia dengan air bersih. Pastikan air cukup hangat tapi tidak panas. Kebanyakan bayi akan bersantai dan menikmati air. Bahkan ia mungkin mengingatkannya pada hidupnya di dalam rahim Anda. Jangan tinggalkan ia sendirian ketika ia berada dalam air. \r\n\r\nAdalah baik untuk melihat wajah bayi Anda dan membuat kontak mata. Ini membantunya mulai belajar keterampilan sosial. Tidak lama lagi, bayi Anda akan mengenali wajah Anda. Ia mungkin lebih suka Anda dibandingkan dengan orang lain. Ia mungkin membuat suara bayi dan menendang dengan ria ketika ia melihat Anda. Anda akan melihat senyuman pertamanya tidak lama lagi! \r\n\r\nBayi Anda juga memerhatikan keadaan sekitarnya. Bunyi akan mulai menarik perhatiannya, dan ia akan suka pola warna-warni. \r\n\r\nSekarang, bayi Anda mungkin bisa mengangkat kepala dan dadanya saat sedang tengkurap. Kemampuan untuk mengontrol kepalanya merupakan detik penting dalam tahap perkembangannya. \r\n\r\nBayi Anda juga makin lebih menumpukan pendengarannya terhadap suara Anda setiap hari. Ketika Anda berbicara, ia mungkin berhenti bergerak untuk mendengarkan. Teruslah berbicara dengannya, dan ulangi apa yang disebutnya. Berbicara dengan bayi Anda akan menghiburkannya dan mendorongnya untuk berkomunikasi dengan Anda.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 115, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1monthold_Indonesian_baby", 
  "uuid": "d92edeb511d747e2831488fbca2fe3cb"
}