{
  "subtitle": "Apenas o meu bebé e eu...", 
  "description": "Apenas o meu bebé e eu...", 
  "language": "por_PT", 
  "title": "MamãNatural: Um bercinho aconchegante para o nascimento", 
  "primary_category": "cf6301c3cb2b420f9e9065be7188e01e", 
  "created_at": "2014-12-23T11:32:40+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T10:27:39.390888+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apresentado pela MAMA\r\n\r\nLogo que a minha bebé nasceu, abracei-a com força. Queria estar com ela algum tempo primeiro. Sabia que tudo o que meu bebé precisava era deitar-se sobre o meu peito. O melhor sítio do mundo para a minha recém-nascida é no meio dos meus seios. É tudo o que um bebé precisa: alimentação, afectos e miminhos.\r\n\r\nSegui os meus instintos de recém-mamã. Estava na altura da minha nova família se juntar. A minha bebé estava a ouvir as vozes dos seus pais pela primeira vez. Falei com ela enquanto o seu pai fazia barulho e cantarolava.\r\n\r\nDeitei-a no meu peito. No início apenas lambeu o meu mamilo e depois sugou-o durante alguns segundos antes de desistir. A enfermeira teve que nos mostrar às duas como é que ela devia fazer adequadamente a pega do mamilo. Demorou pelo menos uma hora. Agora quando lhe dou de comer, consigo ver os seus olhos brilhantes a olhar para mim.\r\n\r\nO momento do banho e da pesagem irá chegar. Vou certificar-me de que será vacinada na altura certa. Mas ainda não. \r\n\r\nAgora é altura de a conhecer. No fundo eu sei que a melhor coisa que poderei fazer agora é alimentá-la frequentemente e mantê-la pertinho de mim. \r\n\r\n**A MAMA ajuda: O tempo que passa com o seu bebé recém-nascido é precioso. Fizeram ambos um excelente trabalho! Passe o tempo que puder a conhecer e a mimar o seu recém-nascido. É a primeira vez que está a conhecer essa coisinha preciosa. O mundo pode esperar...**", 
  "source": "019334c4184c4a64bd282cd813557b3e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamanatural-um-bercinho-aconchegante-para-o-nascimento", 
  "uuid": "dad6ce61414b42f1b719678299849d29"
}