{
  "subtitle": "ID Why do I need vitamins?", 
  "description": "Vitamin menjaga kesehatan Anda", 
  "language": "ind_ID", 
  "title": "Mengapa saya membutuhkan vitamin?", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T10:03:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T10:03:32+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nVitamin adalah penting dalam diet Anda, terutama kapan Anda hamil. Vitamin membantu bayi Anda tumbuh dengan sehat dan memastikan Anda cukup sehat untuk menjadi seorang bunda.\r\n\r\nKonsumsi berbagai jenis makanan segar yang berbeda warna setiap hari untuk mendapatkan vitamin:\r\n\r\n -  Telur, buah-buahan dan sayuran berwarna oranye seperti mangga dan pepaya, ubi jalar atau wortel. Makanan ini mengandung vitamin A, yang membantu perkembangan organ-organ dan sistem-sistem tubuh bayi Anda.\r\n\r\n -  Pisang, kentang dan ayam, tahu, tempeh, beras merah dan sayuran hijau. Makanan ini memasok vitamin B untuk membantu tubuh Anda menggunakan protein, lemak, dan karbohidrat. Mereka juga membantu untuk membentuk sel-sel darah merah baru dan mengembangkan otak dan saraf.\r\n\r\n -  Buah jeruk seperti jeruk bali dan jeruk nipis, sayuran seperti kentang dan tomat. Semuanya adalah sumber baik vitamin C yang dibutuhkan untuk memperbaiki dan membangun kulit dan jaringan tubuh. Ia juga membantu pertumbuhan dan penguatan tulang dan gigi.\r\n\r\n -  Ikan berminyak seperti sarden, susu kedelai, susu almond, susu beras dan telur. Ini mengandung vitamin D, yang membantu untuk membangun tulang dan gigi dan melawan kuman. Tubuh kita juga bisa membuat vitamin D dari sinar matahari.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 61, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-why-do-i-need-vitamins", 
  "uuid": "e877846ff5f349099cfa6d1c953fc033"
}