{
  "subtitle": "Yournewbaby Por baby Angola", 
  "description": "Todo um novo mundo para o seu bebé", 
  "language": "por_PT", 
  "title": "O seu novo bebé", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:31:31+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-10T15:28:25.442752+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "be54ffeb635642a2aaf9cb84c91920d2", 
    "290b61c188714f0d8d9cfaafdd511dbe"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu recém-nascido acaba de chegar a este grande e ruidoso mundo! Poderá notar que ele se move de forma irregular consoante se vai habituando a ele. Em breve os seus movimentos tornar-se-ão mais suaves. \r\n\r\nPode recear que o seu bebé não esteja a receber leite suficiente. Caso o seu bebé se esteja a alimentar a cada 2 a 3 horas, ou pelo menos 8 vezes por dia, então isso é suficiente. A cor das fezes do seu bebé é uma boa forma de verificar isso. De início são pretas e passam a amarelas pelo 4º dia.\r\n\r\nO seu bebé pode sugar, agarrar, piscar e procurar pelo seu mamilo. Por vezes ele olhará directamente para os seus olhos. É bom responder olhando de volta e sorrir e abanar a cabeça.  Ele está a aprender com rapidez!\r\n\r\nPor volta das duas semanas esteja atenta ao seu bebé a tentar levantar a cabeça quando está deitado sobre a barriga. Ele também poderá rodar a cabeça de um lado para o outro. Isto ajuda a desenvolver os seus músculos do pescoço.  \r\n\t\r\nConsoante ele se aproxima de 1 mês de idade, o seu bebé começa a perder o tremor e nervosismo de recém-nascido.  Ele está a ficar mais forte todos os dias e a aprender sobre o mundo ao seu redor. \r\n\r\nUma alteração excitante é ele começar a fazer ruídos de bebé. Esta é a sua forma de falar consigo! Tente responder com ruídos de bebé. Continue a falar mesmo depois de o pousar e se afastar. \r\n", 
  "source": "0ea4917e532c43b6b3bba4ba448c5b72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Yournewbaby_Por_baby_Angola", 
  "uuid": "ef08087488414109be975be70be964e3"
}