{
  "subtitle": "8monthsold Por baby Angola", 
  "description": "Cuidado! Há um bebé por aí", 
  "language": "por_PT", 
  "title": "8 meses de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:52:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:24.823565+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "55d8cb9d76ce4349803682a9b0235f22", 
    "bc19dbebe27f42e0b2938f95fe36ded3"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nNesta fase, o seu bebé pode ter começado a gatinhar, ou a arrastar-se com o traseiro. Quando o seu bebé se torna móvel, vai começar a cair e magoar-se. Isto faz parte do processo de crescimento. \r\n\r\nDesfrute de vê-lo explorar mas certifique-se que a sua casa está o mais segura possível. \r\n\r\nO seu bebé está a aprender sobre objectos, abanando-os, batendo, deixando cair, e atirando-os. Ele está a aprender o que pode fazer a um objecto.  \r\n\r\nO seu bebé começará a demonstrar interesse pelas coisas que utiliza. Lentamente, ele começará a utilizar os objectos correctamente. Poderá encontrá-lo a pentear-se ou a beber de um copo.\r\n\r\nA visão do seu bebé está muito mais clara agora. Ele pode ver quase tão bem quanto você. Agora, ele já pode conhecer pessoas e objectos do outro lado da sala. Ele poderá ver um brinquedo do outro lado da sala e caminhar na sua direcção. Os olhos estão próximos da sua cor final também, apesar de poder ver pequenas diferenças depois.\r\n\r\nBrevemente, o seu bebé começará a levantar-se e movimentar-se na sala apoiando-se nas paredes e na mobília.  \r\n", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8monthsold_por_baby_angola", 
  "uuid": "ef58e80b301d41bf8fc2fdeea098a25d"
}