{
  "subtitle": "ID Your first milk is the best ", 
  "description": "ASI awal adalah hadiah berharga", 
  "language": "ind_ID", 
  "title": "Air susu ibu (ASI) awal Anda adalah yang terbaik", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T10:14:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:19:43.864397+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a80e1a3f4c3641b3a8ebe2f82d882d7d", 
    "195c911f2bc846febf62b756dc59b4c8", 
    "4f9ec3cb8cd84ad4913a772cbc5a65dc"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi Anda sudah sampai! Sekarang apa yang harus dilakukan? Makan, tentu saja! Dan payudara Anda mengandungi makanan yang terbaik untuk bayi Anda.\r\n\r\nBerencana untuk menempatkan bayi Anda terus pada payudara setelah dia dilahirkan. Ini membantu memulai menyusui, memberi dia ASI awal yang berharga dan mengurangi jumlah pendarahan Anda.\r\n\r\nASI awal Anda adalah sangat kental dan berwarna seperti krim. Ini dinamakan kolostrum. Kadang-kadang Anda mungkin mendapati susu kekuningan ini meleleh dari payudara Anda.\r\n\r\nKolostrum adalah hadiah berharga untuk bayi Anda. Ia begitu baik untuknya, adalah seperti memberinya suntikan pertama! ASI awal ini kaya dengan makanan dan antibodi.\r\n\r\nBerikan ASI awal yang istimewa ini kepada bayi Anda sebaik sahaja dia dilahirkan, dalam jam yang pertama. Ia akan memberikan bayi Anda permulaan hidup yang terbaik. Menyusui apa-apa lagi adalah bahaya dan membuang ASI awal Anda yang istimewa.\r\n\r\nASI saja adalah makanan yang terbaik untuk 6 bulan pertama. Ini adalah gratis, aman, mencegah penyakit, dan membantu memperkuat pertumbuhan bayi Anda. Beri dia hisap dengan sering.\r\n\r\nJika Anda hidup dengan HIV bayi Anda akan butuh mengambil obat antiretroviral (ARV). ARV akan melindunginya dari terinfeksi HIV dan Anda akan butuh memberikannya setiap hari.\r\n\r\nJika Anda ada pertanyaan, tanya bidan Anda.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 96, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-your-first-milk-best", 
  "uuid": "ef9e940d313d4a28b76af7000210e4a9"
}