{
  "subtitle": "6monthsold Por baby Angola", 
  "description": "Alimente o seu bebé com alimentos sólidos", 
  "language": "por_PT", 
  "title": "6 meses de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:46:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:24.987389+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f35a690a9bb24cabb0761d661e29a9c3", 
    "55d8cb9d76ce4349803682a9b0235f22"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé está pronto para começar com a comida da família, em conjunto com o leite materno! Ele só pode comer uma pequena quantidade de alimentos de início: apenas uma colherada é suficiente.\r\n \r\nEle irá gostar de comida da família esmagada. Sente-se voltada para ele e ofereça alguma comida mole na ponta do seu dedo limpo ou numa colher. Pode demorar-lhe algum tempo a saber como mover a comida com a língua e engoli-la. Tenha paciência. Ele vai aprender. \r\n\r\nPara começar, dê-lhe comida esmagada uma vez por dia. Depois duas vezes por dia e, depois, três vezes por dia. Ele pode querer algum leite materno antes da comida esmagada, e mais algum leite materno depois da comida esmagada. \r\n\r\nEste pode ser o mês em que o seu bebé ganha o seu primeiro dente.  Normalmente aparece primeiro um dos dentes frontais de baixo. \r\n\r\nEle poderá começar a utilizar uma mão mais do que a outra. Depois ele pode trocar as mãos. Mas não saberá se ele é dextro ou esquerdino até ele ter dois ou três anos. Deixe-o segurar num objecto com uma mão e passá-lo de uma para a outra. Isto ajudá-lo-á a desenvolver as competências.\r\n\r\nO seu bebé deve estar a ficar mais activo agora, e gostará da companhia de outros bebés!\r\n\r\nO seu bebé gosta de um certo objecto ou brinquedo? Se sim, em breve ele não poderá ir a nenhum lado sem ele. Isto é normal, e um sinal da crescente independência do seu filho, porque ele pode utilizar o brinquedo ou pano como segurança em vez de você.\r\n", 
  "source": "824b8312c88c441e8aa3ae0ed81015cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6monthsold_por_baby_angola", 
  "uuid": "f1510cfb1036403fa52bc979387f6832"
}