{
  "subtitle": "5monthsold Por baby Angola", 
  "description": "O seu bebé consegue rolar!", 
  "language": "por_PT", 
  "title": "5 meses de idade", 
  "primary_category": "44fe51abce3f4d3ab3b60cde2bc76288", 
  "created_at": "2014-12-10T10:44:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T15:28:25.068815+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b2c68eb8ae5b4576ab7a91d2c3fcb4fe", 
    "f1510cfb1036403fa52bc979387f6832"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé ainda não consegue demonstrar as suas emoções da mesma forma que você. Mas ela mostrará quando está zangada, aborrecida ou contente. Irá mostrar o seu amor por si levantando os braços quando quer que pegue nela. Ela também pode chorar quando sair do quarto. \r\n\r\nPor esta altura ela está a ficar muito mais forte. Sente-a no chão e poderá descobrir que ela se consegue manter sentada sozinha durante algum tempo. Rodeie-a de almofadas e mantenha-se perto caso ela caia. \r\n\r\nEla pode surpreendê-la rolando subitamente! Não a deixe numa cama ou superfície alta caso ela possa rolar e cair. Pode mudar a sua fralda enquanto ela está deitada sobre um pano limpo no chão.\r\nA visão do seu bebé ainda se está a desenvolver. Ela agora consegue ver pequenos objectos e seguir coisas em movimento. Tente esconder o seu brinquedo favorito deixando à vista apenas um canto. Ela irá divertir-se ao encontrá-lo! \r\n\r\nAgora o seu bebé pode ser capaz de a copiar. Ponha a língua de fora, encha as bochechas e veja se ela a copia.\r\n\t\r\nO seu bebé agora vê e ouve o mundo quase tão bem como você. As suas capacidades de comunicação também se estão a desenvolver rapidamente. Os seus sons mostram os seus sentimentos. Ela pode estar contente, ansiosa ou satisfeita por ter resolvido um problema.\r\n\r\nEla pode começar a balbuciar, repetindo sons como \"ba\", \"ma\", \"ga\". Tudo isto é progresso para quando ela começar a falar.\r\n", 
  "source": "fb452b5081b3461faf35c88a7ca7ce72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5monthsold_Por_baby_Angola", 
  "uuid": "f35a690a9bb24cabb0761d661e29a9c3"
}