{
  "subtitle": "ID Mealtimes with my baby", 
  "description": "Jadikan waktu makan menyenangkan dan menarik", 
  "language": "ind_ID", 
  "title": "Waktu makan dengan bayi saya", 
  "primary_category": "f20693eb5f5b436292f0098d892d7e1c", 
  "created_at": "2015-03-26T11:17:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T11:17:19+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi Anda harus memulai makanan padat kapan dia berusia 6 bulan. Tapi dia juga masih membutuhkan air susu ibu (ASI).\r\n\r\nBayi Anda akan membutuhkan lebih banyak makanan yang berbagai jenis sesuai pembesarannya. Tetapi ada juga bayi yang rewel, dan mereka bisa mudah hilang minat dengan makanan.\r\n\r\nBerikut adalah beberapa trik untuk memastikan bayi Anda makan dengan baik:\r\n\r\n -  Berikan dia banyak makanan lezat. Luangkan waktu Anda. Duduk dan berbicara dengannya kapan dia makan. Makan adalah satu keterampilan yang baru untuknya, dan dia sedang belajar.\r\n\r\n -  Jika bayi Anda menolak makan, bersabarlah. Jangan paksa. Jangan berikan gula, atau makanan yang tidak sehat. Semuanya tidak ada kebaikan, dan tidak baik untuk bayi Anda.\r\n\r\n -  Berikan dia banyak warna, rasa dan tekstur. Rasanya bervariasi dengan waktu. Mungkin apa yang bayi Anda benci sekarang, dia suka dalam beberapa minggu!\r\n\r\n -  Jadikan waktu makan menyenangkan. Pastikan dia nyaman dan bahwa waktu makan adalah menyenangkan untuk Anda berdua.\r\n\r\n -  Tatap mata, senyum dan berbicara dengannya. Buatkan waktu makannya waktu yang sosial. Ini akan membantunya makan, dan juga akan membantu dia belajar keterampilan sosial dan kata-kata baru.\r\n\r\n -  Jika bayi Anda mudah terganggu saat makan, bawa ke tempat yang tenang dan bujuk dia makan.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-mealtimes-my-baby", 
  "uuid": "fa0bda1a2bf14b768d3bee180896598b"
}