{
  "subtitle": "ID 5 ways to stay healthy ", 
  "description": "Ibu sehat, bayi sehat", 
  "language": "ind_ID", 
  "title": "5 cara untuk menjaga kesehatan", 
  "primary_category": "218ab5dc778d4773b485956abcb18a9c", 
  "created_at": "2015-03-26T09:35:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-28T09:25:33.215793+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f323d6a0dc5441aa86684912d9d49701", 
    "d8699d6c55284b7b95df9fb519a9cc5a", 
    "84d98fc7e22347deb3d061da238a74e5"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\n**1. Makan dengan baik.** Cobalah makan buah-buahan dan sayuran setiap hari. Makan nasi, santan, telur, tempeh dan tahu secara teratur. Tambahkan kacang mete dan kacang tanah untuk menambah khasiat. Buah-buahan seperti mangga, pepaya dan nangka adalah baik. Tambah porsi sayuran berdaun hijau seperti daun pepaya rebus, daun ubi kayu rebus, daun labu, kangkung, kubis, bok choy dan bayam. Makan sebanyak yang bisa. Coba tambahkan segenggam makanan setiap kali makan. Jangan biarkan perut kosong untuk terlalu lama. Bawakan makanan bersama jika Anda butuh ke mana-mana.\r\n\r\n**2. Dapatkan pemeriksaan saat Anda hamil.** Cobalah buat 4 kunjungan ke bidan Anda. Dapatkan tes darah, urin dan tekanan darah secara teratur. Tes-tes ini membantu untuk menemukan masalah awal. Kemudian, Anda bisa mendapatkan perawatan dan memastikan Anda dan bayi Anda aman.\r\n\r\n**3. Dapatkan tes untuk HIV jika Anda khawatir.** Jika Anda HIV-positif, ada obat untuk membantu merawat Anda dan mencegah bayi Anda dari lahir HIV-positif. Jika Anda tahu yang diri Anda tidak HIV-positif, Anda bisa pastikan tetap begitu.\r\n\r\n**4. Makan tablet kehamilan Anda.** Tablet-tablet ini membantu bayi Anda tumbuh dengan baik. Tanya bidan jika Anda bisa mendapatkan yang gratis.\r\n\r\n**5. Pastikan bersih.** Cuci tangan dengan sabun sebelum masak dan makan dan setelah menggunakan toilet.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 146, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "id-5-ways-stay-healthy", 
  "uuid": "ffda8646f7d34861a11401c6667b930a"
}